{
    "ghosts": [
        {
            "name": "Spirit",
            "evidence": [
                "EMF Level 5",
                "Spirit Box",
                "Ghost Writing"
            ],
            "strengths": "No strength.",
            "weaknesses": "Incense is more effective, preventing a hunt for longer.",
            "game_description": "Spirits are very common ghosts. They are very powerful, but passive, only attacking when they need to. They defend their place of death to the utmost degree, killing anyone that is caught overstaying their welcome.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Wraith",
            "evidence": [
                "EMF Level 5",
                "Spirit Box",
                "D.O.T.S. Projector"
            ],
            "strengths": "Cannot be tracked by footsteps. Will occasionally teleport to a random player.",
            "weaknesses": "Will not step in salt.",
            "game_description": "Wraiths are one of the most dangerous ghosts you will find. It is also the only known ghost that has the ability of flight and has sometimes been known to travel through walls.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Phantom",
            "evidence": [
                "Spirit Box",
                "Ultraviolet",
                "D.O.T.S. Projector"
            ],
            "strengths": "Looking at a Phantom will lower the player's sanity considerably. Will occasionally walk to a random player.",
            "weaknesses": "Taking a photo of the Phantom will cause it to briefly disappear. Less visible during hunts.",
            "game_description": "A Phantom is a ghost that can possess the living, inducing fear into those around it. They are most commonly summoned from Ouija Boards.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Poltergeist",
            "evidence": [
                "Spirit Box",
                "Ultraviolet",
                "Ghost Writing"
            ],
            "strengths": "Capable of throwing multiple objects at once. Can throw objects at high velocities.",
            "weaknesses": "Becomes powerless with no throwables nearby.",
            "game_description": "One of the most famous ghosts, the Poltergeist. Known to manipulate objects around it to spread fear into its victims.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Banshee",
            "evidence": [
                "Ghost Orbs",
                "Freezing Temperatures",
                "D.O.T.S. Projector"
            ],
            "strengths": "Will target only one player at a time Increased chance of performing a singing ghost event.",
            "weaknesses": "Has a distinctive wail on the Parabolic Microphone.",
            "game_description": "The singing siren, known for attracting its victims through song. It has been known to single out its prey before making a killing blow.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Jinn",
            "evidence": [
                "EMF Level 5",
                "Freezing Temperatures",
                "Ultraviolet"
            ],
            "strengths": "Travels at a faster speed if a distant player is in line of sight while the fuse box is on.",
            "weaknesses": "Cannot use its ability if the fuse box is off. Will never turn the fuse box off directly.",
            "game_description": "A Jinn is a territorial ghost that will attack when threatened. It has also been known to be able to travel at significant speed.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Mare",
            "evidence": [
                "Ghost Orbs",
                "Spirit Box",
                "Ghost Writing"
            ],
            "strengths": "Has an increased chance to attack in the dark.",
            "weaknesses": "Turning the lights on will reduce the chance of an attack. Will occasionally turn lights off right away. Will never turn a light on.",
            "game_description": "A Mare is the source of all nightmares, making it most powerful in the dark.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Revenant",
            "evidence": [
                "Ghost Orbs",
                "Freezing Temperatures",
                "Ghost Writing"
            ],
            "strengths": "Moves significantly faster if the player location is known during a hunt.",
            "weaknesses": "Moves very slowly when not chasing a player.",
            "game_description": "A Revenant is a violent ghost that will attack indiscriminately. Their speed can be deceiving, as they are slow while dormant; however, as soon as they hunt they can move incredibly fast.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Shade",
            "evidence": [
                "EMF Level 5",
                "Freezing Temperatures",
                "Ghost Writing"
            ],
            "strengths": "Less likely to perform interactions.",
            "weaknesses": "Cannot hunt if people are nearby.",
            "game_description": "A Shade is known to be very shy. There is evidence to suggest that a Shade will stop all paranormal activity if there are people nearby.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Demon",
            "evidence": [
                "Freezing Temperatures",
                "Ultraviolet",
                "Ghost Writing"
            ],
            "strengths": "Can initiate hunts more often. Can hunt at max sanity.",
            "weaknesses": "Crucifix range is 50% larger than placement range indicator.",
            "game_description": "A Demon is one of the worst ghosts you can encounter. It has been known to attack without reason.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Yurei",
            "evidence": [
                "Ghost Orbs",
                "Freezing Temperatures",
                "D.O.T.S. Projector"
            ],
            "strengths": "Has a stronger effect on sanity.",
            "weaknesses": "Smudging the Yurei will temporarily trap it and reduce how often it wanders. Using its ability causes it to shut doors.",
            "game_description": "A Yurei is a ghost that has returned to the physical world, usually for the purpose of revenge or hatred.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Oni",
            "evidence": [
                "EMF Level 5",
                "Freezing Temperatures",
                "D.O.T.S. Projector"
            ],
            "strengths": "Increased activity when players are nearby.",
            "weaknesses": "More visible during hunts. Cannot perform the airball ghost event.",
            "game_description": "Onis love to scare their victims as much as possible before attacking. They are often seen in their physical form, guarding their place of death.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Hantu",
            "evidence": [
                "Ghost Orbs",
                "Freezing Temperatures",
                "Ultraviolet"
            ],
            "strengths": "Lower temperatures allow the Hantu to move faster.",
            "weaknesses": "Warmer areas slow the Hantu's movement. Will produce freezing breath during a hunt if the fuse box is off. Will never turn the fuse box on.",
            "game_description": "A Hantu is a rare ghost that thrives in the coldest climates. The cold seems to make them more aggressive and empowered.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Yokai",
            "evidence": [
                "Ghost Orbs",
                "Spirit Box",
                "D.O.T.S. Projector"
            ],
            "strengths": "Talking near the Yokai will anger it, increasing the chance to attack.",
            "weaknesses": "Can only hear voices close to it during a hunt.",
            "game_description": "Yokai are common ghosts that are attracted to human voices. They can usually be found haunting family homes.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Goryo",
            "evidence": [
                "EMF Level 5",
                "Ultraviolet",
                "D.O.T.S. Projector"
            ],
            "strengths": "Can only enter a D.O.T.S. state when nobody is nearby. Its D.O.T.S. silhouette can only be seen through a Video Camera.",
            "weaknesses": "Cannot wander far from its room, or change favorite rooms.",
            "game_description": "When a Goryo passes through a DOTS projector, using a video camera is the only way to see it.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Myling",
            "evidence": [
                "EMF Level 5",
                "Ultraviolet",
                "Ghost Writing"
            ],
            "strengths": "Produces quieter sounds during a hunt.",
            "weaknesses": "Produces paranormal sounds more frequently on the Parabolic Microphone.",
            "game_description": "A Myling is a very vocal and active ghost. They are rumoured to be quiet when hunting their prey.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Onryo",
            "evidence": [
                "Ghost Orbs",
                "Spirit Box",
                "Freezing Temperatures"
            ],
            "strengths": "A flame extinguishing can cause an Onryo to attack.",
            "weaknesses": "The presence of flames reduces the Onryo's ability to attack.",
            "game_description": "The Onryo is often referred to as The Wrathful Spirit. It steals souls from dying victims' bodies to seek revenge. This ghost has been known to fear any form of fire, and will do anything to be far from it.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Twins",
            "evidence": [
                "EMF Level 5",
                "Spirit Box",
                "Freezing Temperatures"
            ],
            "strengths": "Either twin may start a hunt, though not at the same time. One twin is slow, the other is fast.",
            "weaknesses": "Will often interact with the environment at the same time but usually in different places.",
            "game_description": "These ghosts have been reported to mimic each other's actions. They alternate their attacks to confuse their prey.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Raiju",
            "evidence": [
                "EMF Level 5",
                "Ghost Orbs",
                "D.O.T.S. Projector"
            ],
            "strengths": "Moves faster near active electronic equipment.",
            "weaknesses": "Disrupts electronic equipment from further away when it hunts.",
            "game_description": "A Raiju is a demon that thrives on electrical current. While generally calm, they can become agitated when overwhelmed with power.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Obake",
            "evidence": [
                "EMF Level 5",
                "Ghost Orbs",
                "Ultraviolet"
            ],
            "strengths": "Has a chance to not leave fingerprints when interacting with something. May leave fingerprints that disappear quicker.",
            "weaknesses": "Has a small chance of leaving special fingerprints. Can quickly shapeshift into another model during a hunt.",
            "game_description": "Obake are terrifying shape-shifters, capable of taking on many forms. They have been seen taking on humanoid shapes to attract their prey.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "The Mimic",
            "evidence": [
                "Spirit Box",
                "Freezing Temperatures",
                "Ultraviolet"
            ],
            "strengths": "Can mimic the abilities and traits of other ghosts.",
            "weaknesses": "Will present fake Ghost Orbs as secondary evidence.",
            "game_description": "The Mimic is an elusive, mysterious, copycat ghost that mirrors traits and behaviours from others, including other ghost types.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Moroi",
            "evidence": [
                "Spirit Box",
                "Freezing Temperatures",
                "Ghost Writing"
            ],
            "strengths": "Moves noticeably faster at low player sanity. Can curse players, making them lose sanity quicker than usual while in the investigation zone.",
            "weaknesses": "Incense blinds the ghost for 50% longer during hunts.",
            "game_description": "Moroi have risen from the grave to drain energy from the living. They have been known to place curses on their victims, curable only by antidotes or moving very far away.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Deogen",
            "evidence": [
                "Spirit Box",
                "Ghost Writing",
                "D.O.T.S. Projector"
            ],
            "strengths": "Always knows where the player is during a hunt and moves very fast when going to their location.",
            "weaknesses": "Moves very slowly when near its victim.",
            "game_description": "Sometimes surrounded by an endless fog, Deogen have been eluding ghost hunters for years. These ghosts have been reported to find even the most hidden prey, before stalking them into exhaustion.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "name": "Thaye",
            "evidence": [
                "Ghost Orbs",
                "Ghost Writing",
                "D.O.T.S. Projector"
            ],
            "strengths": "Much more active, aggressive and faster during hunts as soon as a player enters the location.",
            "weaknesses": "Becomes slower and less active over time.",
            "game_description": "Thaye have been known to rapidly age over time, even in the afterlife. From what we've learned, they seem to deteriorate faster while within the presence of the living.",
            "notes": [
                {
                    "title": "",
                    "description": ""
                }
            ]
        }
    ],
    "evidences": [
        {
            "name": "D.O.T.S. Projector",
            "ghosts_proven_with": [
                "Banshee",
                "Degoen",
                "Goryo",
                "Oni",
                "Phantom",
                "Raiju",
                "Thaye",
                "Wraith",
                "Yokai",
                "Yurei"
            ],
            "game_description": "A laser grid of light that can reveal the silhouette of the ghost.",
            "wiki_description": "D.O.T.S Projector is a type of evidence in Phasmophobia, used to determine which ghost is haunting a location. It is detected by placing a D.O.T.S Projector in close proximity of a ghost, and allowing it to pass through it.",
            "mechanics": "Ghosts with D.O.T.S evidence will occasionally enter a 'D.O.T.S state'. During this, a faint silhouette of the ghost will be visible only when it passes through the laser grid. The ghost will also walk towards the nearest player if there is one in the same room, or towards a random waypoint if no players are nearby. While these silhouettes are visible to the naked eye (unless the ghost is a Goryo), a video camera with night vision may allow for better visibility. This also means that D.O.T.S can be tracked simultaneously alongside Ghost Orbs. Dead players cannot see the D.O.T.S state by any means.",
            "notes": [
                {
                    "title": "Banshee",
                    "description": "The Banshee will try to walk towards its targeted player, even if another player is closer to it."
                },
                {
                    "title": "Goryo",
                    "description": "If the ghost is a Goryo, the silhouette will not be visible to the naked eye and can only be seen when the following two conditions are fulfilled: 1) There are no players in the same room as the Goryo when it enters a D.O.T.S state. 2) The D.O.T.S silhouette must be viewed with a video camera."
                },
                {
                    "title": "Phantom",
                    "description": "The Phantom will physically disappear if a picture of it is taken while in a D.O.T.S state."
                },
                {
                    "title": "Photo Rewards",
                    "description": "The D.O.T.S silhouette can be photographed and will show up as Ghost, rewarding up to $20 and 20 XP depending on the photo distance. This photo will complete the 'Capture a photo of the Ghost' objective without needing a Ghost Event to occur."
                }
            ]
        },
        {
            "name": "Ghost Writing",
            "ghosts_proven_with": [
                "Demon",
                "Deogen",
                "Mare",
                "Moroi",
                "Myling",
                "Poltergeist",
                "Revenant",
                "Shade",
                "Spirit",
                "Thaye"
            ],
            "game_description": "Some Ghosts are able to write inside of books if given the proper tools to do so.",
            "wiki_description": "Ghost Writing is a piece of evidence used to determine which ghost is haunting a location. It can be obtained by using a Ghost Writing Book with an applicable ghost.",
            "mechanics": "If Ghost Writing is a piece of evidence, if the ghost chooses to interact with an opened Ghost Writing Book, the book will rise and frantic scribbling will be visible. Ghost Writing cannot be given if the Ghost Writing Book is closed and/or the ghost is outside of its range. If the ghost writes in the book, an EMF Level 2 reading will be created (25% chance of being an EMF Level 5 reading instead if the ghost has EMF Level 5 as evidence). There are several different types of Ghost Writing that a ghost can put in the book, with the tier I and tier III books both having three, and the tier II book having six. Each has an equal chance of occurring and the type of writing does not narrow down the type of ghost any more than the fact that the ghost writes in the book at all. Each book may contain different types of writing.",
            "notes": [
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of the Ghost Writing Book after it has been written in will yield a photo labelled as Ghost Writing, and reward up to $5 and 5XP, depending on the distance it was taken from. A photo labelled as Interaction, awarding up to $5 and 5XP, can be taken as well within 20 seconds of the book being written in. A Ghost Writing photo can only be obtained once per book, but interaction photos can be obtained separately if the ghost throws the book, regardless of whether the book has writing or not."
                },
                {
                    "title": "Tips",
                    "description": "If a ghost throws a Ghost Writing Book, then it does not have Ghost Writing as evidence (or is hiding it on Nightmare difficulty or higher)."
                }
            ]
        },
        {
            "name": "EMF Level 5",
            "ghosts_proven_with": [
                "Goryo",
                "Jinn",
                "Myling",
                "Obake",
                "Oni",
                "Raiju",
                "Shade",
                "Spirit",
                "The Twins",
                "Wraith"
            ],
            "game_description": "Some Ghosts leave Electro Magnetic Fields (EMF) when they interact with things. Look out for extra strong readings that reach level 5.",
            "wiki_description": "EMF Level 5 (or EMF 5) is a piece of evidence used to determine the type of ghost haunting the location.",
            "mechanics": "When a ghost with EMF Level 5 as one of its evidences interacts with the environment, the EMF reading will have a 25% chance to be an EMF 5 emission instead of EMF 2 or EMF 3, which can be detected and confirmed with an EMF Reader.",
            "notes": [
                {
                    "title": "EMF from the Site Activity Monitor",
                    "description": "EMF level 5 can possibly be obtained from the site activity monitor by observing an activity increase or decrease of 4 or 5 levels, although this does not gaurantee EMF 5 evidence. As the site activity monitor is an approximate representation of the total EMF currently present in the map, seeing multiple straight-line jumps of 4 and 5 levels is a likely indication of EMF 5, especially if no players are currently inside the investigation area. However, the reading given by the Site Activity Monitor is obfuscated a bit, and will randomly 'subtract' 1 or 2 from the emission that is then read out on the monitor; an increase or decrease of 3 levels may represent an EMF 5 emission, but should not be used as a hard indicator, as this jump is just as likely to represent an EMF 3 interaction. Note that some occurrences may also show up as jumps of 4 or 5 levels; avoid erroneously taking these to represent EMF 5: 1) A ghost event 2) The Poltergeist's multi-throw ability 3) Using the Voodoo Doll or Tarot Cards, resulting in two interactions occuring within the same second 4) A hunt ending, causing a jump from level 10 to a level 5/6 5) In general, interactions occuring very close to each-other"
                }
            ]
        },
        {
            "name": "Ghost Orbs",
            "ghosts_proven_with": [
                "Banshee",
                "Hantu",
                "Mare",
                "Obake",
                "Onryo",
                "Raiju",
                "Revenant",
                "Thaye",
                "Yokai",
                "Yurei"
            ],
            "game_description": "Small floating orbs of light, only visible through a camera.",
            "wiki_description": "Ghost Orbs are a type of evidence used to help determine the type of ghost haunting the location.",
            "mechanics": "When a map is loaded in, Ghost Orbs will spawn in the favourite room and float within the room. They look like very small orbs that glide across the screen, generally one at a time. They can be seen through the screen on a Video Camera with night vision, or through any available video feed with night vision, but not through night vision goggles (Tier III Head Gear). Depending on the map and the location of the favourite room, Ghost Orbs can sometimes be seen via the map's CCTVs if the CCTV happens to be facing into the favourite room, though this is usually rare. Ghost Orbs will periodically shift position within the favourite room, forcing players to be more proactive in locating them. When the ghost room changes on difficulties where 'Changing favourite room' is not set to 'None' (such as on Professional, Nightmare, or Insanity), the Ghost Orbs will also move to the new favourite room.",
            "notes": [
                {
                    "title": "The Mimic",
                    "description": "The Mimic induces Ghost Orbs as a 'false flag' evidence. Since its main pieces of evidences are Spirit Box, Ultraviolet, and Freezing Temperatures, Ghost Orbs will be unaffected by the number of evidences set (such as on Custom difficulties or Nightmare difficulty), even when it is set to 0."
                },
                {
                    "title": "Strategies",
                    "description": "1) Because of the periodical moving of Ghost Orbs, searching for them with a hand-held Video Camera is often better than relying on stationary cameras. In addition, this eliminates back-and-forth trips to the truck, especially on larger maps where sanity preservation is more important. 2) A player in the truck can view their teammates' Tier I head gear during the initial search for the ghost room to search for Ghost Orbs. 3) If viewing the camera feed from the truck, camera placement is key to detecting Ghost Orbs. A good strategy for detecting them is placing two video cameras in the corners of the room facing each other to maximize coverage, or using a Tier 2 or 3 tripod to rotate the camera. 4) Using video cameras to peer through exit doors, garage doors or windows may allow the player to find Ghost Orbs even before entering the investigation area. 5) Ghost Orbs tend to show up in regular intervals. If none are seen for a long time, try moving the video camera or switch to another one. 6) In outdoor areas such as on Maple Lodge Campsite, Ghost Orbs can be hard to see in bad weather conditions (primarily rain, snow, and fog). A hint to distinguishing them from snowflakes is that Ghost Orbs tend to float more horizontally and, sometimes, even upwards (compared to snowflakes always falling down). Additionally, snowflakes are generally dark, while orbs will be bright. 7) It is best to check for Ghost Orbs when the room's lights are off. When on, the brightness may hide the Orbs from sight."
                }
            ]
        },
        {
            "name": "Ultraviolet",
            "ghosts_proven_with": [
                "Banshee",
                "Hantu",
                "Obake",
                "Demon",
                "Goryo",
                "Jinn",
                "Myling",
                "Phantom",
                "Poltergeist",
                "The Mimic"
            ],
            "game_description": "Some Ghosts have been known to leave fingerprints on objects such as doors and light switches, as well as leaving footprints after stepping in Salt. These can be revealed with a UV Light.",
            "wiki_description": "Ultraviolet is a type of evidence created by ghosts that can be used to determine the ghost type.",
            "mechanics": "Ultraviolet evidence consists of fingerprints and footprints which can be revealed by using a UV Light.",
            "notes": [
                {
                    "title": "Fingerprints",
                    "description": "By default, each interaction on a valid surface will always produce a fingerprint. Exceptions include with the Obake which has a 25% chance to hide them, or when using the 'Fingerprint chance' custom difficulty modifier to reduce the odds. A ghost with Ultraviolet evidence will leave behind fingerprints when it interacts with the following surfaces or items: Most types of dorrs, light switches and lamps, windows, keyboards, TV remotes, cooler boxes, mirrors (specific maps only). The Prison map has additional places where fingerprints may be left behind: On the horizontal surface of a bar of cell doors and On the steel keyhole surface of cell doors. Maple Lodge Campsite and Camp Woodwind also have additional places where fingerprints may appear: Bases of lanterns, Interior edges around large tent door flaps/tops of small tent door flaps, picnic benchtops, string light poles. Lights flickering or interactions caused by ghost events will not result in a fingerprint being left behind in these instances. Depending on the surface area of the object being interacted with, either a fingerprint or a handprint will be visible. Fingerprints will disappear completely after 2 minutes, or 1 minute on Insanity difficulty. This can be changed using a custom difficulty setting. Additionally, the Obake can sometimes use an ability to reduce the remaining time for all existing fingerprints on the map by half. There are 18 different fingerprint patterns, including 3 which are unique to the Obake."
                },
                {
                    "title": "Obake",
                    "description": "When leaving fingerprints on surfaces it touches, an Obake has an approximately 16.7% chance to leave a non-standard pattern: A handprint with six fingers instead of five, Two fingerprints instead of one on light switches, lamps, and TV remotes, Five fingerprints instead of four on keyboards and Prison doors."
                },
                {
                    "title": "Footprints",
                    "description": "After a ghost steps in a salt pile, if it moves any time within 10 seconds after it steps in the pile, it will emit a footstep sound with each step, and if the ghost has Ultraviolet evidence, it will leave a footprint with each footstep sound. Each footprint will disappear after 10 to 15 seconds. The Obake has a 25% chance each step to hide the footstep sound, creating no footprint when successful. Because of the random nature of the game, a ghost may step in a salt pile and choose to stop moving immediately, creating no footprints in that instance. Footprints left by the 'tooth-faced' child ghost model are slightly smaller than those left by other ghost models."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a fingerprint that was charged using a UV Light will yield a photo labelled as Fingerprint, and reward up to $5 and 5XP, depending on the distance and angle it was taken from. Keep in mind, however, that fingerprints will slowly fade before becoming completely invisible after the player stops charging it with a UV Light. Invisible fingerprints cannot be photographed and will result in an invalid photo. Each instance of a fingerprint, including repeat fingerprints on the same surface, can only be photographed once. A photo labelled as Interaction, awarding up to $5 and 5XP, can be taken as well within 20 seconds of the fingerprint being left. Taking a photo of a footprint will yield a photo labelled as Footprint, and reward up to $5 and 5XP, depending on the distance it was taken from. As with Fingerprints, the footprints will need to be visible and charged by a UV light in order to be awarded."
                },
                {
                    "title": "Tips",
                    "description": "Footprints can be useful to check for Ultraviolet evidence if the ghost is not interacting with doors in a timely fashion. Footprints can sometimes be covered by certain furniture or carpets."
                }
            ]
        },
        {
            "name": "Freezing Temperatures",
            "ghosts_proven_with": [
                "Hantu",
                "Demon",
                "Jinn",
                "The Mimic",
                "Onryo",
                "Revenant",
                "Yurei",
                "Moroi",
                "Oni",
                "Shade",
                "The Twins"
            ],
            "game_description": "All ghosts make rooms cold, however, some have been known to make the temperature drop extremely fast.",
            "wiki_description": "Freezing Temperatures (or Freezing Temps/Freezing) are a piece of evidence used to determine the type of ghost haunting the location.",
            "mechanics": "The presence of a ghost in a room will cause the room's temperature to decrease, regardless of evidence. Ghosts without Freezing Temperatures evidence will be able to drop the room's temperature to 1C (33.8F), whereas ghosts with Freezing Temperatures as evidence will be able to drop the temperature to -10C (14F). Freezing Temperatures can only be confirmed if the thermometer reads a temperature strictly below 1C (33.8F). If using a Tier I thermometer, Freezing Temperatures can only be confirmed if the thermometer reads a temperature strictly below 0C (32F) as it is less accurate between 5C (41F) and 0C (32F) (there are only 8 graduations between these two values instead of 9).",
            "notes": [
                {
                    "title": "Ghost Location and Temperatures",
                    "description": "Temperatures only decrease when the ghost is within a room, and although the ghost is more likely to stay in its ghost room, making it colder, freezing temperatures do not necessarily indicate the ghost room. Additionally, temperatures do not return to normal immediately after a ghost leaves a room. This means that multiple rooms can be freezing at once, and that players should not assume that low or freezing temperatures guarantees that the ghost is still in that room. Seeing cold breath is not an indicator of Freezing Temperatures."
                },
                {
                    "title": "Weather",
                    "description": "If the fuse box is turned off at the start, Freezing Temperatures may be obtained quicker, depending on the weather and how often the ghost roams into other rooms. In particular, one could theoretically observe Freezing Temperatures in approximately two minutes if it is snowing, as long as the ghost stays in the same room for long enough. Temperatures drop at 1/3 the current speed, if the temperature is below the weather's ambient temperature."
                },
                {
                    "title": "Visual effects",
                    "description": "Nearly all ghosts can initiate an 'airball' ghost event which is visually similar to the player's breath, other than in movement. The airball does not count as an indicator for low temperatures. The main difference is that the airball event usually moves towards a particular player, while cold breath never moves by itself."
                }
            ]
        },
        {
            "name": "Spirit Box",
            "ghosts_proven_with": [
                "The Mimic",
                "Onryo",
                "Moroi",
                "The Twins",
                "Phantom",
                "Poltergeist",
                "Mare",
                "Yokai",
                "Deogen",
                "Spirit",
                "Wraith"
            ],
            "game_description": "Only certain ghosts will talk through a Spirit Box when asked a question with your voice. Make sure the lights are turned off.",
            "wiki_description": "Spirit Box is a type of evidence in Phasmophobia. It is used to determine which type of ghost is inhabiting a location. Its corresponding piece of equipment is the Spirit Box.",
            "mechanics": "Spirit Box evidence can be obtained through its equipment counterpart by asking the ghost various questions while it is enabled. There are some conditions to this, however: The player must be in the same room as the ghost, The player must be within range of the ghost (3 metres with a Tier I Spirit Box, 4 metres with a Tier II Spirit Box, and 5 metres with a Tier III Spirit Box), All ambient lighting in said room must be off. Adjacent rooms do not need their lights disabled, and equipment doesn't need to be turned off, Ghosts who respond only to 'people who are alone' will only respond if there is only one player in the room. Otherwise, the number of players in the room does not matter. If these conditions are met, the ghost will have a chance to respond.",
            "notes": [
                {
                    "title": "Possible Questions",
                    "description": "There are three main categories of questions that differentiate the responses a ghost will give to players: Aggressiveness, Location, and Age."
                },
                {
                    "title": "Possible Answers",
                    "description": "The player may try to extract information from these audio snippets, but they're not always intelligible enough. For example, when a voice saying 'a young individual' is heard after asking for the ghost's age, it is safe to assume the ghost is young. Hearing 'right here' or 'look behind you' in response to a location-related question means that the ghost is nearby."  
                }
            ]
        }
    ],
    "equipment": [
        {
            "name": "D.O.T.S. Projector",
            "description": "Creates a field of green lights when placed. Used to detect D.O.T.S Projector evidence.",
            "mechanics": "The D.O.T.S Projector is a piece of electronic starter equipment, as well as a type of evidence, that can be used to reveal the ghost's movement.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "A handheld projector that can be used while moving. Use it near ghost activity and scan for a physical form that may appear!",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "This small projector emits a medium sized sphere of light. Place it on the floor for the best coverage of small to medium-sized rooms.",
                    "level_required": 29
                },
                {
                    "tier": 3,
                    "description": "For the best coverage, place this projector on a wall or upright surface, stand nearby, and watch as it scans the environment. To increase coverage even more, place two projectors opposite each other to fill entire rooms with infrared light!",
                    "level_required": 60
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "The D.O.T.S Projector can be placed on a wall or floor similar to a motion sensor. It emits a matrix of bright green laser points in a small area from the projector. Tier I D.O.T.S Projector additionally can be held and toggled to create a cone of D.O.T.S light where it is pointed. The Tier I D.O.T.S Projector will not work if Flashlights are turned off in custom difficulty settings. Ghosts with D.O.T.S evidence will occasionally enter a 'D.O.T.S state'. During this, a faint silhouette of the ghost will be visible only when it passes through the laser grid. The ghost will also walk towards the nearest player if there is one in the same room, or towards a random waypoint if no players are nearby. While these silhouettes are visible to the naked eye (unless the ghost is a Goryo), a video camera with night vision may allow for better visibility. This also means that D.O.T.S can be tracked simultaneously alongside Ghost Orbs. Dead players cannot see the D.O.T.S state by any means. Though the D.O.T.S Projector is an electronic equipment, only the Tier I D.O.T.S. Projector when activated and held will attract the ghost to the player during a hunt, and they are otherwise safe to hold onto."
                },
                {
                    "title": "Photo Rewards",
                    "description": "The D.O.T.S silhouette can be photographed and will show up as Ghost, rewarding up to $20 and 20 XP depending on the photo distance. This photo will complete the 'Capture a photo of the Ghost' objective without needing a Ghost Event to occur."
                },
                {
                    "title": "Tips",
                    "description": "A good way to see the D.O.T.S silhouette clearly is to have the room lights turned off and use a video camera with night vision on, then look either directly through the video camera screen or the computer. This will increase the silhouette's contrast against the background. Having two D.O.T.S Projectors placed can allow the silhouette to be visible for longer as it moves across the lighting radius. If the favourite room is small, consider placing the D.O.T.S Projector in a neighbouring room to aid visibility. The Projector emits a substantial amount of light when placed. Investigators can use them for illumination, especially with a spare Projector or when D.O.T.S evidence can be safely crossed off. Note that the D.O.T.S projector light does not mitigate sanity drain. The Tier II and III D.O.T.S Projectors can be placed on some ceilings in a few maps, which may allow the light to cover a room with much more consistency. This is especially useful for the tier III projector, whose sweeping motions and cone-shaped light area can cause the ghost to potentially leave its light prematurely depending on the ghost's and the projector's movement. The green light emitted may obscure nearby fingerprints or footprints; look carefully or remove the projector when checking for ultraviolet evidence. Some visual effects such as freezing breath or Incense smoke will reflect the D.O.T.S Projector's light. Be careful to not confuse them with a D.O.T.S silhouette. There is currently a bug where the ghost can initiate a ghost event or a hunt while in 'D.O.T.S state'. This will make the ghost entirely invisible and nearly quiet (footsteps will not be heard) outside of a D.O.T.S. Projector's range."
                }
            ]
        },
        {
            "name": "EMF Reader",
            "description": "The EMF reader is a buyable piece of equipment used to read the strength of electromagnetic fields in the nearby environment. The EMF reader is used to detect evidence of EMF Level 5.",
            "mechanics": "The reader can be toggled on to begin reading any emissions. The device's effective range, as well as how the reading is displayed, is dependent on the tier of the EMF Reader. Holding an active EMF reader within 7.5 metres of a ghost (or 2.5 metres for a Yokai) during a hunt on the same floor will attract the ghost. During hunts or when the ghost manifests, EMF readers within 10 metres of the ghost (or higher for a Raiju) will malfunction and display random values between level 1 and 4.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "Switch this EMF meter on and scan anything that moves to see if you get a reading. If the needle starts to move rapidly above a reading of 5, you've found some evidence!",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "The K2 meter has a larger range and five LED lights to display EMF readings, as well as an additional speaker module. One light will turn on when you activate the device, two to four lights will emit for general interactions, and all five lights will glow when evidence has been found!",
                    "level_required": 20
                },
                {
                    "tier": 3,
                    "description": "This EMF Reader can track up to three EMF spots at once. For each of them it will display the range, a directional display and the intensity of the reading. Once an EMF spot fades away, the remaining readings will be pushed up in the list on the screen, so that the newest one is always at the bottom. Each EMF reading will also play a beeping sound periodically, a higher pitch note relates to a higher intensity of EMF!",
                    "level_required": 52
                }
            ],
            "notes": [
                {
                    "title": "Tier 1",
                    "description": "The Tier I EMF Reader is an old GheistField Meter. It is reminiscent of an old Geiger counter, and has a 1.7 metre range at which it can pick up readings. When in range of an EMF reading, it will begin clicking and the dial will move to the rough area corresponding to the value of the EMF source, though the dial will sway up or down a bit due to its age. When EMF Level 5 is detected, the dial will quickly shoot all the way to the right, and sway a lot less down, staying at and far past the level 5 mark (staying at and below does not count)."
                },
                {
                    "title": "Tier 2",
                    "description": "The Tier II EMF Reader is the K2 Meter. The K2 is a small black box adorned with five colored LED lights, each one indicating a different EMF reading. The K2 has an effective range of 2 metres. When detecting an EMF emission, the reader will light up various numbers of its LEDs, accompanied with a pitch associated with the measured reading's level. If multiple EMF emissions are in range, the one with the highest EMF level will be indicated by the reader, though some fine positioning may be able to change which reading its being given out. When EMF Level 5 is detected, all five lights will be illuminated, and it will make a very high pitch tone."
                },
                {
                    "title": "Tier 3",
                    "description": "The Tier III EMF Reader is the EMF ParaMeter. It is similar in design to a PDA, with a blocky black plastic shell and a large center screen. It has a 3.5 meter range. It is able to read and track up to three interactions at once, giving the reading's EMF level by filling in dashes, and additionally reads out how far away that the reading occurred from the device (in meters) as well as the direction at which the interaction happened, allowing for the holder to quickly track down where the EMF emission is sourced from. When detecting something that is not EMF Level 5, it will create a beeping sound. When detecting EMF Level 5, all dashes will fill and a unique beeping noise that is higher pitched will play."
                },
                {
                    "title": "EMF Lvel 5",
                    "description": "If the ghost has EMF Level 5 as a possible piece of evidence, each EMF occurrence of Levels 2 or 3 has a 25% chance to be a Level 5 emission instead. EMF Level 5 does not necessarily indicate strong activity or immediate danger to the player."
                },
                {
                    "title": "Tips",
                    "description": "If players are looking for evidence of EMF Level 5, players should use the reader every time the ghost touches an object or surface, and within the 20 second period that the EMF will be active for. It may be possible to mishear a pitch for EMF 5, especially with certain speakers. Visually read off the EMF level to be certain. EMF Readers, especially Tier II readers, create a substantial amount of noise when malfunctioning, making discarded ones good beacons of the ghost's general location during a hunt."
                }
            ],
            "emf_levels": [
                {
                    "emf_level": 1,
                    "led_color_tier_2": "Blue",
                    "ghost_activity": "None, default state"
                },
                {
                    "emf_level": 2,
                    "led_color_tier_2": "Green",
                    "ghost_activity": "Interacting with an object. Using an ability"
                },
                {
                    "emf_level": 3,
                    "led_color_tier_2": "Yellow",
                    "ghost_activity": "Throwing an object"
                },
                {
                    "emf_level": 4,
                    "led_color_tier_2": "Orange",
                    "ghost_activity": "Manifestation"
                },
                {
                    "emf_level": 5,
                    "led_color_tier_2": "Red",
                    "ghost_activity": "Evidence (25% chance)"
                }
            ]
        },
        {
            "name": "Ghost Writing Book",
            "description": "Used to obtain Ghost Writing from a ghost.",
            "mechanics": "The Ghost Writing Book is a piece of equipment used to obtain Ghost Writing by placing it near a ghost.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "This paper notepad can be placed nearby a ghost to encourage some paranormal writing. Make sure to place it nearby any activity you see. Some ghosts may not notice the small notepad and pencil, so it may take some time before anything happens.",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "With nicer pages and a pen, ghosts seem to notice this book a bit more often than the previous version, making wait times a bit shorter for evidence to occur.",
                    "level_required": 23
                },
                {
                    "tier": 3,
                    "description": "With its large profile, a mixture of high-quality materials and an ornate pen, this book has the highest chance to be written in by ghosts. It has a larger range than the previous two tiers so placing this book within a ghost's interaction range is much easier.",
                    "level_required": 63
                }
            ],
            "notes": [
                {
                    "title": "Placement",
                    "description": "A translucent preview of the Ghost Writing Book opened will appear while the player is aiming at a surface and holding down the Secondary Use key. The book will be placed when the key is released."
                },
                {
                    "title": "Function",
                    "description": "If Ghost Writing is an evidence type for the ghost, the ghost has a chance of interacting with the book by writing in it. When this happens, the book will slightly levitate and the pen will start to frantically scribble on the pages visually and audibly, followed by the pen being thrown on the ground. An EMF Level 2 reading is also created, with a 25% chance of it being EMF Level 5 instead if this is one of the ghost's types of evidence. The ghost will not write in the book if it is closed and/or out of range. A ghost can throw the Ghost Writing Book only if it does not have Ghost Writing among its types of evidence or when that piece of evidence is hidden. After being thrown, the book will close."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Using a photo camera to take a photo of a ghost writing book with writing will yield a photo labelled as Ghost Writing, and reward up to $5 and 5XP, depending on the distance it was taken from. A photo labelled as Interaction, awarding up to $5 and 5XP, can be taken as well within 20 seconds of the book being written in."
                },
                {
                    "title": "Strategies",
                    "description": "If placed within the vision of an active video camera, you can use the Video Feed in the truck to watch ghost writing books and see if ghost writing is occurring. While it may be much more difficult to see if there are any markings in the pages on camera, more observant players may check if the pen is missing from the book to determine if ghost writing has occurred or not. A nearby sound sensor can be also used to monitor a Ghost Writing Book from the van; this will allow players to hear the sound of Ghost Writing occuring without having to actively monitor the book. The ghost will try to write in a book every 45 to 90 seconds. The higher the tier of the book is, the more likely it is to succeed. Writing will only happen if the ghost is in the interaction range of the book. Using both books to cover the whole room can increase the chance of getting Ghost Writing. If you notice that the ghost writing book has been thrown, check whether it already has writing before eliminating Ghost Writing as an evidence (that is not hidden, if applicable)."
                }
            ]
        },
        {
            "name": "Spirit Box",
            "description": "Used to communicate with a ghost through questions.",
            "mechanics": "The Spirit Box is a piece of equipment used to find Spirit Box evidence. It creates white noise by constantly cycling through various radio frequencies, which allows the ghost to communicate with players.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "When turning this Spirit Box on, it will begin to scan through different radio frequencies. Make sure to stand near to any paranormal activity, turn off any lights in that room, and ask some questions in the hope of a response. If the question has been heard, a red light will flash on the Spirit Box, if it flashes white, you've got a response. Try asking 'Where are you?' or 'Are you friendly?'. Be warned, you may not like the answer you receive.",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "This more modern Spirit Box has a higher-quality speaker and is much more efficient at scanning through frequencies, making paranormal responses easier to deciper. If a question has been heard, a black X will flash on the screen, if you get a response, the small ghost icon will flash instead.",
                    "level_required": 27
                },
                {
                    "tier": 3,
                    "description": "When turned on, this Spirit Box scans both frequencies of radio at the same time, increasing the chance of picking up a paranormal response when asking questions. It also has a built-in noise filter, to reduce the amount of static you hear between interactions. If a question is heard and no response is given, the RESPONSE LEDs will flash red. If a reply is given, the LEDs will flash white in time with the sound.",
                    "level_required": 54
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "The Spirit Box can be turned on via toggle. The Spirit Box emits a constant static noise while active. The microphone LED/icon will indicate whether or not the Spirit Box is listening (when Push To Talk or Toggle is used), or receiving microphone input (when Voice Activation is used)."
                },
                {
                    "title": "Questioning",
                    "description": "There are three ways to probe for a response via the Spirit Box: If using voice chat, the Spirit Box will recognise any valid question asked by the player... If using the text-based UI, the UI will appear upon turning on the Spirit Box. Players can then click to select one of 3 questions. The player can exit the UI by turning off the Spirit Box... If the player selects Vosk, Windows, or None as the voice recognition method, having voice chat active (by holding the push-to-talk button or selecting Voice Activation) will enable the Spirit Box to automatically 'ping' a question every 10 seconds. If nothing happens upon asking a question, it is possible the game did not recognise any valid phrase, or the player's voice recognition is not working properly. Note that the microphone LED/icon shows whether the game is picking up the player's microphone only if the player's voice chat option is set to Voice Activation. When using the Windows voice recognition system, this does not necessarily mean that the system is working properly."
                },
                {
                    "title": "Answering",
                    "description": "When a question is successfully registered, the Spirit Box will return one of two results: If all the relevant conditions are met and the chance is successful, the ghost LED will turn white on a Tier I Spirit Box, the ghost icon will display on a Tier II Spirit Box, the response LEDs will turn white on a Tier III Spirit Box, and a distorted voice line will be heard through the Spirit Box. This is considered as evidence of Spirit Box... If the ghost LED turns red on a Tier I Spirit Box, the 'X' icon displays on a Tier II Spirit Box, or the response LEDs turn red on a Tier III Spirit Box, one or more of the conditions listed below have not been met."
                },
                {
                    "title": "Evidence Requirements",
                    "description": "In order to get a successful Spirit Box response from the ghost, all of the following is required: The ghost has Spirit Box as one of its types of evidence, The player must be in the same room as the ghost, The player must be within a certain range of the ghost (3 metres with a Tier I, 4 metres with a Tier II, and 5 metres with a Tier III), All lights in said room must be off. Light emitted from equipment, including electronic and non-electronic equipment, does not affect this. Lights in other rooms, including rooms or hallways that are directly adjacent, may be left on, and any doors between the rooms can stay open, Ghosts which respond only to 'people who are alone' will respond only if there is a single person in the room at the moment the question is asked. If the ghost is noted to respond to everyone, the number of people in the room does not affect the ghost's ability to respond. If the difficulty has a setup time (e.g. Amateur and Intermediate), this will be indicated on the corkboard and in the journal, If all other conditions are met, there is a chance of the ghost responding per question asked. The chance depends on the tier of the Spirit Box. If the player is particularly unlucky, a combination of these factors may cause the Spirit Box to repeatedly turn the LEDs red, or show an 'X', despite the ghost having Spirit Box as one of its evidences. Other than the need for the Spirit Box to be near the player, there are no further checks on where the Spirit Box itself is."
                },
                {
                    "title": "Interference",
                    "description": "The Spirit Box is considered an electronic equipment. When interfered with, all the LEDs/icons will flicker rapidly. During a hunt, holding an active Spirit Box within 7.5 metres of a ghost on the same floor will attract it to the player. Note that the ghost may still respond audibly if the player asks questions while the Spirit Box is being interfered with. This also counts as Spirit Box evidence."
                },
                {
                    "title": "Non-Evidence",
                    "description": "The following does not count as evidence of Spirit Box: The ghost touching a door or an object, The ghost touching a door or an object (One ghost vocalisation involves the ghost repeatedly saying certain words; this is also not evidence of Spirit Box), Any other phenomenon not related to the Spirit Box."
                },
                {
                    "title": "Ghost-Specific Abilities",
                    "description": "The Deogen has a 33% chance to respond with heavy breathing instead of a regular response if the player is standing within 1 metre of the ghost. The Moroi will curse the player who asked a question if they successfully obtain a response. The cursing response will not sound any different."
                },
                {
                    "title": "Tips",
                    "description": "It is recommended that the Spirit Box be used early on in the investigation as soon as the presumed favourite room has been found as using it effectively required a player to remain alone in the dark with the ghost for several seconds, thus considerably reducing their sanity and allowing a potential hunt to start. This is especially true for higher difficulties. As the Spirit Box emits a constant static when turned on, it may interfere with the ability to hear ghost activities properly. Turning it off is recommended when not in use. Ghost replies on the Spirit Box do not count as ghost events or interactions."
                }
            ]
        },
        {
            "name": "Thermometer",
            "description": "Displays the local temperature of a room. Can be used to detect Freezing Temperatures.",
            "mechanics": "The thermometer is a piece of starter equipment used to read the temperatures in the nearby environment, and is the primary tool for detecting Freezing Temperatures.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "While moving through locations, ghosts will drop the temperature of the room they are currently in. Carry one of these thermometers into a room you think the ghost may be in and check the reading.",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "This Digital Thermometer is much faster at reading temperatures. Simply hold it, then hold Use and wait for it to scan the temperature of the room you are standing in.",
                    "level_required": 36
                },
                {
                    "tier": 3,
                    "description": "An Air Thermometer that can scan temperatures much faster than its predecessor. It works the same way that the previous version did, just Grab one and hold Use to scan and receive a reading.",
                    "level_required": 64
                }
            ],
            "notes": [
                {
                    "title": "Tier 1",
                    "description": "The Tier I Thermometer passively reads out the temperature of the last room in which the player held it, with the red liquid (alcohol) within slowly rising or falling depending on if the room is colder or warmer than where it was before. While very slow to update, with a rate of 0.33C per second, it benefits over its upgraded versions by being both completely passive, and is not an electronic item that could attract the ghost while held during a hunt. The thermometer reads out both Celsius (C) and Fahrenheit (F), with Celsius values on the left side and Fahrenheit on the right. The reading will fluctuate from the actual value by a maximum of +3 degrees, in Celsius."
                },
                {
                    "title": "Tier 2",
                    "description": "The thermometer can be toggled to turn on the display. Holding down the use button will make the thermometer read the player's current room's temperature in degrees Celsius (C) every 2.5 seconds. This can be changed to Fahrenheit (F) in the settings. The reading will fluctuate from the actual value by a maximum of +3 degrees, in Celsius."
                },
                {
                    "title": "Tier 3",
                    "description": "The thermometer can be toggled to turn on the display. Holding down the use button will make the thermometer read the player's current room's temperature in degrees Celsius (C) every 2.5 seconds. This can be changed to Fahrenheit (F) in the settings. The reading will fluctuate from the actual value by a maximum of +3 degrees, in Celsius. By default, the reading will be in degrees Celsius (C); this can be changed to Fahrenheit (F) in the settings. The reading will fluctuate from the actual value by a maximum of +2 degrees, in Celsius."
                },
                {
                    "title": "Tips",
                    "description": "Temperatures readings below 5C (41F) is generally an indication that the ghost is in (or was recently in) the room. This marker is less useful in non-clear weather on Maple Lodge Campsite, or when the fuse box has not been turned on long enough to raise temperatures. The tier II and III thermometers will continuously give out new readings when players hold Use after the initial reading while the tier I thermometer will refresh constantly, although at a much slower speed. When using thermometers thrown on the floor, turning it off and on again or moving between rooms before attempting to read the temperature may help to reduce the risk of errors."
                }
            ]
        },
        {
            "name": "UV Light",
            "description": "Used to reveal fingerprints and footprints created by ghosts.",
            "mechanics": "The UV light is a buyable starter item used to detect Ultraviolet evidence such as fingerprints and footprints.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "This UV flashlight has a long-distance narrow beam of light, perfect for quickly searching for fingerprints and footprints without having to move too far. It also charges prints much faster than the Glowstick.",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "Use this Glowstick to grant an area light that slowly fades over time. Once the light has dulled, give it another shake to replenish some of the light. Ghosts can leave behind fingerprints and footprints in certain situations, use your UV light to reveal these. Shining UV light on these will charge them up over a frew seconds. Once charged you can remove the UV light and still have visibility of the prints, perfect for taking a photo.",
                    "level_required": 21
                },
                {
                    "tier": 3,
                    "description": "With a much wider output and brighter source, this flashlight will allow even faster charging and finding of UV fingerprints or footprints.",
                    "level_required": 56
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "The UV light can be enabled using the toggle key while holding it. The UV light can be activated at the same time as a standard flashlight, but any visible fingerprints or footprints may contrast poorly and be hard to see under their light. The UV light projects purple light and this light is weak relative to flashlights. The Tier I and III UV Lights will not work if Flashlights are turned off in custom difficulty settings. Ghosts that give ultraviolet evidence can leave prints on certain surfaces doors, light switches, and windows. They may also leave prints on floors after stepping through salt. These prints become visible and green when a UV light is shone towards them. The Tier I UV Light is a flashlight with a narrow spotlight. It counts as an electronic equipment. So it will flicker rapidly near a manifesting ghost and will attract the ghost during a hunt when it is nearby. Tier II UV Light is a small glowstick. When activated, it glows brightly for 1 minute, then fades to half intensity over the next 10 seconds. After dimming, the glowstick can be shaken with primary use to revitalize the light it produces. The tier III UV Light is also a flashlight. However, it has a much wider spotlight and a lesser charge time than tier I. It also counts as an electronic equipment."
                },
                {
                    "title": "Tips",
                    "description": "As of patch 0.9.0, UV prints must be illuminated by a UV light to take a successful photo. Many regard the Tier II UV Light as superior to the Tier I and III versions, due to the fact that the player can simply throw the glowstick on the floor and it will continuously illuminate any prints nearby, and it is also not an electronic, allowing the player to use it as a light source during hunts without the ghost detecting it."
                }
            ]
        },
        {
            "name": "Video Camera",
            "description": "Creates a video feed, which is relayed to the van's computer. Used to detect Ghost Orbs.",
            "mechanics": "When a video camera is picked up, the flip screen will open automatically. If the player is inside the van, they must get off the van for the flip screen to open. The video camera can be used handheld with its built-in display or placed on a flat surface or a tripod. Holding the placement key will show a translucent preview of the video camera and its facing direction, which can be adjusted while holding the placement key by moving the mouse left and right. Be aware that even though certain spots are shown as valid, the camera may tip over or fall due to the geometry or other objects placed on the surface. The video camera will automatically start streaming its video feed to the computer when open or placed. When the ghost manifests during a ghost event or a hunt, it will cause interference on all nearby video cameras and distort the image on both the built-in display and the video feed. Cameras of higher Tier with a better image quality will be significantly less impacted by ghost interference, aiding players in observing or tracking the ghost during a ghost event or a hunt. Ghosts may occasionally knock over placed down video cameras within a certain range, forcing players to actively tend to them. Placing a camera on a tripod will reduce the probability of the ghost knocking it over. The stability provided by the tripod will depend on its Tier. Night vision can be toggled while holding the active video camera or via the computer keyboard. When night vision is turned on, any Ghost Orbs present can be seen through the video camera.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "This vintage camcorder may be old, but it's perfect for hunting down Ghost Orbs. Grab one and enter the location and start searching for a small spot of light dancing around in the room. Make sure to turn on your night vision first!",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "A video camera with a higher quality screen, better night vision, and more resistance against paranormal interference. It should make finding those sneaky Ghost Orbs just that little bit easier.",
                    "level_required": 33
                },
                {
                    "tier": 3,
                    "description": "A large cinema-grade video camera, it's shoulder-mounted and heavy, but worth it for the additional visibility.",
                    "level_required": 61
                }
            ],
            "notes": [
                {
                    "title": "Tips",
                    "description": "The video camera's night vision function can be very useful when using a D.O.T.S Projector as the ghost's silhouette may be easier to see with night vision. The video camera can also be used to maintain surveillance on areas such as hallways, rooms, and the fuse box. This can allow for easy viewing of certain stationary evidence like Fingerprints, Ghost Writing, EMF Level 5, salt, or D.O.T.S Projector. However, the video feed becomes extremely distorted whenever the ghost manifests during a Ghost Event or a hunt, making observation very difficult. It is recommended to turn your flashlight (and room lights) off while using night vision."
                }
            ]
        },
        {
            "name": "Flashlight",
            "description": "Provides a basic source of light.",
            "mechanics": "The flashlight is an essential piece of equipment that is used to illuminate the area, usually in front of the player.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "A retro metallic flashlight, which provides a small amount of light, just enough to get around.",
                    "level_required": 0
                },
                {
                    "tier": 2,
                    "description": "This flashlight emits a much brighter beam of light.",
                    "level_required": 19
                },
                {
                    "tier": 3,
                    "description": "Projecting a much wider cone of light, this flashlight is perfect for large rooms and open spaces.",
                    "level_required": 35
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "Toggling on an equipped flashlight will provide a small conical range of light to improve visibility of the environment. The flashlight can also be put on the shoulder by cycling to another item, allowing its use offhand. When on the shoulder, the flashlight can be turned on or off by pressing the Special key. Non-VR players can carry only one flashlight at a time, while VR players can have any number of flashlights held or placed onto the toolbelt. Illuminated flashlights will continue providing light from the hips until a player manually turns it off. While on the toolbelt, emitted light will track the player's head movement. Up to 4 flashlights can be brought on a single contract. One flashlight is always provided per contract as a starter equipment. During a hunt, a flashlight will rapidly flicker if a ghost is within 10 metres (15 metres if it is a Raiju) and on the same floor. Like other electronic equipment, carrying a lit flashlight within 7.5 metres of the ghost during a hunt on the same floor will attract it."
                },
                {
                    "title": "Tips",
                    "description": "Extra flashlights can be dropped within dark areas of the map to provide illumination that remains unaffected by the state of the fuse box (though is subject to electronic interference during a hunt). This may be helpful if a ghost tampers with the lights and/or fuse box frequently."
                }
            ]
        },
        {
            "name": "Crucifix",
            "description": "Prevents ghosts from hunting in a certain radius.",
            "mechanics": "A crucifix can be held in the player's hand, thrown, or placed; the crucifix works in all three situations. Holding F will show the default effective range for the crucifix; this is a translucent sphere with a radius depending on its tier level (even if the ghost has a different effective range): Tier I: 3 metres, Tier II: 4 metres, Tier III: 5 metres. When the ghost attempts to initiate a hunt within the crucifix's range, the hunt will fail to begin, and a charge will be used. The ghost is then teleported back to its favourite room. Each time a crucifix successfully prevents a hunt, an EMF Level 2 reading is created, with a 25% chance for this to be EMF Level 5 if it is one of the ghost's evidences. For the Demon, the crucifix's effective range is increased by 50% for each tier: Tier I: 4.5 metres, Tier II: 6 metres, Tier III: 7.5 metres. The Tier I crucifix only has one charge, while tier II and tier III both have two charges. Each time it blocks a hunt attempt, a burning effect will appear, and the crucifix will glow visually before fading slightly darker. On first use, one arm of the crucifix will disappear. On second use, more parts of the crucifix will disappear. If a player-held crucifix successfully prevents a hunt attempt, it will automatically be thrown on the ground. After the crucifix is completely burnt, the crucifix will be useless and have no further effect on the ghost. In addition, the crucifix will not work if: The ghost is not within the specified range (even if the crucifix is located in the favourite room), A cursed possession is used to initiate a cursed hunt (Except for in the case of an unused tier III crucifix, which can be used to stop a cursed hunt at the cost of both its charges), A hunt has already started/is in progress. Each time a crucifix is used, the ghost must wait a minimum of 25 seconds (20 seconds for a Demon) before attempting to initiate another hunt. The crucifix range is not limited by any obstacle such as walls and doors. This includes exterior walls, which means that it is possible for crucifixes to be used outside provided the ghost is within its range inside the investigation area. 42 Edgefield Road is a good example of this, where a ghost near the front of the house, even upstairs, could possibly use up a crucifix still hanging on the van wall.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "This crucifix can be held or placed to stop the ghost from initiating a single attack. Make sure to keep it placed near any activity you may find.",
                    "level_required": 8
                },
                {
                    "tier": 2,
                    "description": "A metal crucifix that can be used to block two attacks, with a larger range. Remember to keep it in close proximity to any activity you come across.",
                    "level_required": 37
                },
                {
                    "tier": 3,
                    "description": "This crucifix has an even larger range than its previous version. Additionally, an unused crucifix can prevent a cursed hunt, consuming both uses.",
                    "level_required": 90
                }
            ],
            "notes": [
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a crucifix that has been used once or twice will yield a Burned Crucifix photo, rewarding up to $10 and 10XP depending on the distance the photo was taken from. Up to 4 Burned Crucifix photos can be obtained for two crucifixes. Additionally, if a crucifix is photographed within 20 seconds of preventing a hunt it will also yield an Interaction photo, rewarding up to $5 and 5XP. Therefore, a maximum number of 8 photo rewards can be obtained from two crucifixes."
                },
                {
                    "title": "Tips",
                    "description": "Although the crucifix works while held in-hand, it is strongly advised to place the crucifix on the ground, as this will free the player to do other objectives or hold onto more useful equipment during the investigation."
                }
            ]
        },
        {
            "name": "Firelight",
            "description": "Used for optional objectives, and to provide light.",
            "mechanics": "It is a deployable light source that can be lit using a source of fire such as an igniter or another firelight. It can be used to continuously light up a room with a warm, orange glow, and mitigate sanity drain from darkness, until it eventually burns out. Ghosts tend to blow out nearby firelights, making them effective at checking if a ghost is nearby.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "This small candle will provide light and some sanity loss prevention, but only for a while, the wax burns down quite fast!",
                    "level_required": 12
                },
                {
                    "tier": 2,
                    "description": "With three candles instead of one, the light provided is much brighter, longer range and lasts longer. Additionally, this Firelight doesn't need to be held to gain its effects, so you can place it and stand nearby to still receive the sanity benefits!",
                    "level_required": 47
                },
                {
                    "tier": 3,
                    "description": "This lantern will last for the entirety of a contract, so there's no worry of it going out when you need it most. Just like its predecessor you can stand nearby to gain its effects. Lastly, it's waterproof so it even works in the rain!",
                    "level_required": 79
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "Firelights may be purchased from the item store. Purchased firelights can be lit, grabbed, carried, and can slow sanity drain. Firelights also appear as candles on certain maps, but those candles can't be grabbed or carried, and have no effect on sanity drain."
                },
                {
                    "title": "Lighting Firelights",
                    "description": "Players can light a firelight held in their hand by pressing Primary Use if they have an igniter in their inventory. A firelight placed down can be lit while holding an igniter and pressing Secondary Use. One can also hold a lit firelight, aim at an unlit firelight, and use the Secondary Use key. An unorthodox way is to have the wick of one lit and one unlit firelight to collide (this may need velocity)."
                },
                {
                    "title": "Placement",
                    "description": "Firelights can be placed down on surfaces. Holding the placement key will show a translucent highlight of the firelight. This will place the firelight upright relative to the surface. Firelights can topple/fall over when placed on a slope or vertically."
                },
                {
                    "title": "Function",
                    "description": "Ghosts will occasionally blow out a firelight that is within 5 metres[1][2] of it. The fire will be extinguished with a blowing 'sigh' effect. Ghosts can blow out firelights at any time, even during hunts. A firelight will also extinguish by itself at the end of its duration which depends on its tier level. Tier I and Tier II firelights will produce smoke when blown by the ghost or self-extinguishing. Every third firelight that an Onryo blows out will cause it to attempt to initiate a hunt, regardless of sanity; the frequency of it blowing out firelights increases for every dead player. Having firelights nearby also act as crucifixes, being blown out instead of the Onryo hunting. Throwing a lit firelight/one falling with sufficient velocity (Tiers I and II only), placing it in the inventory, or leaving it out in heavy rain (Tiers I and II only) will cause it to extinguish. When a player is within 2 metres of a lit firelight, it will slow passive sanity drain that results from being in the dark, at a rate depending on the firelight's tier level. Lit firelights do not affect sanity drain from other sources such as ghost events or other players dying. The Tier II firelight counts as a single flame for all purposes."
                },
                {
                    "title": "Maps",
                    "description": "Candles will also spawn in fixed locations on some maps: 6 Tanglewood Drive, 10 Ridgeview Court, 13 Willow Street, 42 Edgefield Road, Bleasdale Farmhouse, Grafton Farmhouse, Sunny Meadows Mental Institution. These candles cannot be picked up, cannot self-extinguish, and have no effect on sanity drain, but otherwise function normally."
                },
                {
                    "title": "Tips",
                    "description": "Placing firelights on the sides of tables, shelves, or other elevated objects may improve their lighting by covering a wider area. In larger maps like Brownstone High School or Sunny Meadows Mental Institution, firelights may be helpful as navigation markers for important areas such as the fuse box, ghost room, or exit door(s), though they are not as reliable as UV lights or spare flashlights, as firelights both burn out after a time (except for tier III) and can be blown out by the ghost. As firelights are not electronic, they are not affected by hunts and will continue to provide a steady light source. The downside is that players may not be able to tell when a hunt is occurring, especially if the ghost is too far away to be heard. In Sunny Meadows and its Restricted version, the candles in the chapel are lit by default and may be extinguished by the ghost, allowing the 'Get the Ghost to blow out a Firelight' objective to be completed without consuming a firelight or an igniter. However, this might also cause an unexpected early hunt if the ghost is an Onryo."
                }
            ]
        },
        {
            "name": "Head Gear",
            "description": "Can be equipped on a player's head. Will provide a video feed to the computer. Can be used to detect Ghost Orbs. To turn on head gear hold T(default).",
            "mechanics": "The Head Gear is a type of equipment in Phasmophobia. Its specific function varies based on its equipment tier, though generally it improves the ability to investigate without a Flashlight.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "Strapping this small camera to your head allows your teammates to watch a live video feed of your view from the safety of the truck, great for multitasking and catching things that you may miss! To toggle the device on and off, hold the Special keybind for a couple of seconds.",
                    "level_required": 13
                },
                {
                    "tier": 2,
                    "description": "A small head-mounted flashlight that doesn't take up an inventory slot. The only downside being the light isn't overly bright or wide. You can toggle it on and off by holding the Special keybind for a short period.",
                    "level_required": 49
                },
                {
                    "tier": 3,
                    "description": "A pair of Night Vision goggles, allowing you to see in the dark without the need for a flashlight. Be warned though, your vision may get distorted if within range of an active ghost, rendering the goggles useless. To toggle the device on and off, hold the Special keybind for a couple of seconds.",
                    "level_required": 82
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "Picking up a head gear will put it on the player's head. The head gear can be toggled on or off by holding the Special key for a couple of seconds. It can be placed back at any time. Worn Head Gear does not take up an inventory slot. The camera's display moves relative to the direction that the player's model is facing. Activated Head Gear will attract the ghost during hunts, similar to other electronic equipment."
                },
                {
                    "title": "Tier 1",
                    "description": "Tier I Head Gear is the Head Mounted Camera. When activated, it functionally serves as a portable Video Camera, and can be used to help teams track each other and to see Ghost Orbs. Although useless when playing alone, they can be handy in a team with an observer in the Van. Like with regular video cameras, Head Mounted Cameras can switch between visual and night-vision modes at the Van, and can be used to detect Ghost Orbs when in night vision mode. They are also handy for monitoring players who have to be alone to get ghost responses, such as when using a Spirit Box, and are very useful for guiding players around larger maps, especially in the dark, since the player in the truck can see with night vision mode even if all the lights in the location are out, as well as having access to the Site Map. When the player equips the Tier I Head Gear, the player can see a big box-like object above the field of view. If it is activated, a red indicator light will start to blink."
                },
                {
                    "title": "Tier 2",
                    "description": "Tier II Head Gear is the Head Lamp. When activated, it provides a light source emanating from the player's head, with comparable power and illumination to the Tier I Flashlight. The Tier II Head Gear is not visible in the player's field of view unless the player starts to sprint. Even while sprinting, the player can hardly see a part of it."
                },
                {
                    "title": "Tier 3",
                    "description": "Tier III Head Gear is the Night Vision Goggles. When activated, it brightens visibility substantially, painting the player's view light green and allowing them to see in the dark, at the expense of added film grain, lowered render scale, and a slight fish-eye effect, altogether reducing the player's ability to see as far as they could have, and clearly. The display through Tier III Head Gear is a filter through normal vision, rather than a proper separate display as seen in a Video Camera in night-vision mode; an active UV Light will project a definite purple light, when through the video camera's night vision it would be white like from a (visible light spectrum) Flashlight, and Ghost Orbs cannot be seen through just the view provided by the goggles. When the player equips the Tier III Head Gear, the player can see a big goggle-like object above the field of view."
                }
            ]
        },
        {
            "name": "Igniter",
            "description": "Used to light firelight and incense. Can also be used on campfires in Maple Lodge Campsite and Camp Woodwind.",
            "mechanics": "An igniter is an item used to light incense, firelights, summoning circles, and campfires. It emits a small amount of light when activated and held by the player.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "These matches are perfect for lighting Firelights and Incense, but remember, with only ten uses you'll run out fast! They can also be used as a small light source, just make sure to not burn your fingers.",
                    "level_required": 12
                },
                {
                    "tier": 2,
                    "description": "A gas lighter. It provides a little more light than matches and lasts a lot longer. You can see the liquid inside it drain as you use it, make sure you have enough left when you're in a pinch!",
                    "level_required": 41
                },
                {
                    "tier": 3,
                    "description": "This Lighter could last you for an entire contract, as long as you're not wasting it! With a larger flame, the light it provides is brighter and has larger range, perfect for those dark getaways during an attack.",
                    "level_required": 57
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "An igniter can be used either when held or when in the inventory. The igniter can be lit by pressing the Primary Use key while holding it. Incense, summoning circle candles and regular firelight can then be lit by aiming at the item and pressing the Secondary Use key. Alternatively, if the igniter is offhand in the inventory, incense or firelight being held on-hand can be lit directly with Primary Use. The igniter does not have to be lit prior in this case, as it will automatically turn off when placed offhand. Igniters take up their own special slot in the inventory, allowing for three other items to be carried with them. Igniters have a limited amount of usable time, depending on their tier: Tier I: 10 matches per box with 10 seconds per match, for a total of 100 seconds (1 minute 40 seconds), Tier II: 5 minutes, Tier III: 10 minutes. Additionally, lighting a held incense or firelight while the igniter is offhand in the inventory will instantly deduct 1 match for the Tier I and 15 seconds of the total fuel for the Tiers II and III. Active Tier I and Tier II igniters are affected by Heavy Rain, and will be extinguished automatically when taken outside and cannot be ignited in that weather, excepting places that are covered from the rain (e.g. under porch roofs, inside tents). However, they can still light held incense and Tier III firelights up if they are in the inventory, even while fully outside. Ghosts can occasionally blow out igniter flames within 5 metres of them. Tier I and II igniters are consumable, and will have to be repurchased after use."
                },
                {
                    "title": "Tips",
                    "description": "While using tier I igniters, it is quicker to pick up, light and place firelights than to wait for the match-striking animation. Shortly after being blown out, taking a picture of an igniter with a Photo Camera will yield an easy interaction photo."
                }
            ]
        },
        {
            "name": "Incense",
            "description": "Used to prevent a ghost from hunting for a short period of time. Can also be used during a hunt to blind the ghost temporarily.",
            "mechanics": "Incense is a purchasable item that will deter the ghost from hunting for a period of time when burned.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "You can light Incense with any Igniter to stop a ghost from initiating a hunt for a long duration, additionally, you can use it during a hunt when near a ghost to disorient it for a few seconds.",
                    "level_required": 14
                },
                {
                    "tier": 2,
                    "description": "Much more sage has been used to create this incense bundle, allowing for a longer burn time, keeping you safer for longer during attacks. Additionally, it will slow the movement of the ghost for part its effect duration.",
                    "level_required": 42
                },
                {
                    "tier": 3,
                    "description": "With a much larger range and longer burn time, you can ward off ghosts much more safely when attacked. When the ghost is initially repelled it will be stunned, halting it's movement for a short period.",
                    "level_required": 85
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "To light incense, have an igniter in the inventory, hold the incense, then press the Primary Use key. Incense thrown on the ground can also be lit by aiming at it while holding an igniter or firelight, then pressing Secondary Use. Once lit, the incense will emit smoke for a certain amount of time depending on the tier level: Tier I: 5 seconds, Tier II: 6 seconds, Tier III: 7 seconds. While burning, the incense attempts multiple times[verification needed] per second to successfully apply its effect(s), but can only apply the effect(s) once. When the incense is used up, the smoke will stop being emitted and the model will finish burning to a stub. There is no explicit indication of whether the incense was used effectively or not. Used incense can still be handheld, but since there's nothing to use, it is normally discarded."
                },
                {
                    "title": "Effects",
                    "description": "The incense has a range in which the ghost must be for its effects to be successfully applied. This range depends on the tier level: Tier I: 3 metres, Tier II: 4 metres, Tier III: 5 metres"
                },
                {
                    "title": "Regular Cleansing",
                    "description": "When the ghost is within the incense's range while it is burning, the following will occur: Ghost activity will be increased marginally, The ghost will be unable to initiate a hunt on its own for a certain duration: (Demon 60 seconds, Spirit 180 seconds, All Other 90 seconds), If the ghost is a Yurei, it will also return to its favorite room and cannot roam out for 90 seconds. This will not prevent ghost events from happening outside the room. Lighting incense will not prevent cursed hunts nor stop an already ongoing hunt, but doing this during a hunt will prevent further attempts to initiate regular hunts for the specified duration starting from when the incense effect is applied. If another incense is used while this effect from a previous incense is ongoing, this effect will not be re-applied and the timer will not be reset. Due to a quirk in how incense works, ghosts which are standing on stairs will not be affected by the 'cleansing' property of incense, though they will be affected by the 'blinding' ability described below."
                },
                {
                    "title": "Blinding During Hunts",
                    "description": "Incense can be used to 'blind' the ghost during a hunt. For this effect to apply, the ghost must be within the incense's range. When the effect is successfully applied, the ghost will: Be unable to detect or kill players; one can walk through it without dying, Walk in a random direction, similar to its 'wandering phase', Additionally, the Tier II Incense will slow down the ghost, and the Tier III Incense will halt the ghost. This effect lasts for 5 seconds (7.5 seconds for a Moroi). After this period, the ghost will return to its regular hunting behaviour, and be able to see and kill players again. Multiple incenses can be used for the same purpose during the same hunt with no diminishing returns, to blind the ghost for up to 20 seconds (30 for a Moroi) consecutively. If another incense is used while this effect from a previous incense is ongoing, this effect will be re-applied and the timer will be reset."
                },
                {
                    "title": "Tips",
                    "description": "When lighting incense near a ghost during a hunt, the ghost may coincidentally take the same path as a player, especially in tight hallways. It does not mean that the ghost can still see the player. Light the incense near (but not in) a hiding spot, so that you can reach it before the ghost is no longer blind. If you are not the host, and especially if there is some latency between you and the server, the game may register the ghost killing the player before the incense effect actually applies. To avoid this, try lighting the incense earlier."
                }
            ]
        },
        {
            "name": "Motion Sensor",
            "description": "Provides light when a ghost or player passes it. A signal is also provided to the Van.",
            "mechanics": "The motion sensor is a piece of equipment that can help in tracking the movement of the ghost.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "Place this motion sensor on walls or the floor and it will flash any time something moves in front of it, even things you can't see.",
                    "level_required": 5
                },
                {
                    "tier": 2,
                    "description": "With two different modes, a longer range, and a sound indicator, this sensor is perfect for paranormal tracking. You can toggle the laser shape by Interacting with the sensor after it has been placed.",
                    "level_required": 45
                },
                {
                    "tier": 3,
                    "description": "Place this Motion Sensing camera on the floor near to any ghost activity you may find. When activated, it will turn and flash a bright light whenever a ghost enters or exits its detection range.",
                    "level_required": 74
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "A motion sensor can used by placing it. After being placed, it can be turned off by interacting with it."
                },
                {
                    "title": "Tier 1",
                    "description": "The Tier I Motion Sensor can either be placed on the wall or on the floor. When placed, the sensor will emit a red laser beam, indicating its effective detection distance. If it is placed on a wall, it will also display on the Site Map in the van as a red bar. When a player, the ghost, the airball, or an object passes through its laser beam, the motion sensor will emit a bright light for 2 seconds. The bar on the site map will also turn green for 6 seconds, and an audible beep will play from the monitor. Motion sensors that are not displayed will still play the beep."
                },
                {
                    "title": "Tier 2",
                    "description": "The Tier II Motion Sensor is similar to the Tier I Motion Sensor and adds a conical mode which can be switched to by interacting with it. The conical mode allows the sensor to have a second laser beam that can help players track the ghost's movement more accurately, as its lights will be emitted from left to right, or from right to left, depending on the direction of the movement. Additionally, the Tier II Motion Sensor will directly emit an audible beep when it detects movement."
                },
                {
                    "title": "Tier 3",
                    "description": "The Tier III Motion Sensor can only be placed on the floor and has a 1.5-metre spherical range that is displayed as a red circle on the site map in the van. When the ghost enters this range, the sensor will quickly rotate to the location it detected the ghost, and will emit a small light and an audible beep. On the site map, the red circle will turn green for 6 seconds. When the ghost exits the range, the sensor will only rotate to the location it detected the ghost and emit a light, without beeping."
                },
                {
                    "title": "Tips",
                    "description": "Placing motion sensors at corners or room boundaries can help to track where the ghost is."
                }
            ]
        },
        {
            "name": "Parabolic Microphone",
            "description": "Used to listen to paranormal sounds in a large range.",
            "mechanics": "The parabolic microphone, sometimes referred to as a paramic, is a piece of equipment in Phasmophobia. It can detect sound through walls and at a great distance. It serves as a portable version of the sound sensor. Although generally disregarded for smaller maps, it may come in handy on larger ones (such as Brownstone High School and Sunny Meadows Mental Institution) for locating the ghost.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "While using the Parabolic Microphone and attached headphones, you will be able to hear sounds further away than normal, depending on which way you are aiming the microphone.",
                    "level_required": 7
                },
                {
                    "tier": 2,
                    "description": "We've improved this Parabolic Microphone with a couple upgrades; a better sensor and a small screen. Turning it on will allow you to hear distance sounds, as well as get a visual reading on how loud that sound is.",
                    "level_required": 31
                },
                {
                    "tier": 3,
                    "description": "This Parabolic Microphone has been improved with a visual sound indicator. Each time a sound is detected within the microphone's range, a visual indicator will be shown on the screen, including distance and volume, allowing you to easily track where the sound is coming from.",
                    "level_required": 72
                }
            ],
            "notes": [
                {
                    "title": "Paranormal Sounds",
                    "description": "The parabolic microphone allows the player to hear an idle ghost's paranormal sounds (voices, growls, etc.), as well as amplifying any other sounds. The parabolic microphone must be inside the building to detect sounds. When activated, the player will distinctively hear the sounds produced in front of the microphone with an angle of 110 horizontally, whether they are made by the ghost, another player, active equipment, or ambient noises, while all other sounds will be muffled. The parabolic microphone allows the player to hear an idle ghost's paranormal sounds (voices, growls, etc.), as well as amplifying any other sounds. The parabolic microphone must be inside the building to detect sounds. When activated, the player will distinctively hear the sounds produced in front of the microphone with an angle of 110 horizontally, whether they are made by the ghost, another player, active equipment, or ambient noises, while all other sounds will be muffled."
                },
                {
                    "title": "Inaudible Sounds",
                    "description": "An idle ghost's paranormal sounds are normally inaudible. Those sounds become audible to a player using a parabolic microphone. Paranormal sounds can only be heard when aiming toward the ghost. Mylings make paranormal sounds more often than other ghosts. Banshees have a certain chance of using a unique paranormal sound. Moroi will curse players who hear their whispers, resulting in an increased passive sanity drain."
                },
                {
                    "title": "Tier 1",
                    "description": "The Tier I Parabolic Microphone has a range of 20 metres forward. It has a red light that will flicker when it detects a sound."
                },
                {
                    "title": "Tier 2",
                    "description": "The Tier II Parabolic Microphone has a range of 30 metres forward and has an additional screen which will display three sets of numbers: The largest number display (000.0) measures the total sum of sound detected from all sources. The Min and Peak values display the quietest and loudest individual sound levels picked up, respectively. For example, if a 16 dB sound, a 17 dB sound, and a 19 dB sound are picked up, Min will display 16 dB and Peak will display 19 dB, with the total sound level being 52 dB. For example, if a 16 dB sound, a 17 dB sound, and a 19 dB sound are picked up, Min will display 16 dB and Peak will display 19 dB, with the total sound level being 52 dB."
                },
                {
                    "title": "Tier 3",
                    "description": "The Tier III Parabolic Microphone is similar to the Tier II Parabolic Microphone but it additionally includes a sonar function, allowing its screen to display the position, and the volume of each individual sound. It can also detect sounds one floor above or below the user."
                },
                {
                    "title": "Tips",
                    "description": "The player should remain aware of other noise disturbances, such as doors being opened or closed by players. Coordinate with others and communicate to know whether a sound might have originated from a player or the ghost."
                }
            ]
        },
        {
            "name": "Photo Camera",
            "description": "Used to take photos of various ghost interactions for additional profit.",
            "mechanics": "The photo camera is a piece of equipment in Phasmophobia. It is a digital camera that can be used to take pictures of objects in-game. While it is not used for gathering evidence, it is essential for acquiring photo rewards, as well as being necessary for certain objectives and tasks.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "You can use this camera to take photos of any evidence you may find. It will only interfere with the ghost during the photo taking process, so be careful when you decide to snap a picture. For more information on how to take photos check the 'Photos' section in you Journal.",
                    "level_required": 3
                },
                {
                    "tier": 2,
                    "description": "With this digital photo camera, you can snap pictures of evidence and paranormal entities much faster than the previous Tier.",
                    "level_required": 25
                },
                {
                    "tier": 3,
                    "description": "This top-of-the-range camera provides the lowest delay time between photos, allowing quick evidence gathering. Additionally, it's been modified to be less susceptible to paranormal entities causing interference with the screen during manifestations.",
                    "level_required": 70
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "The photo camera automatically turns on while held outside the van. For the Tier II and III cameras, an additional display shows a preview of what the camera will capture at the moment it is used, and helps players frame the photo subject. Each photo camera can take an unlimited number of photos, but only the first 10 pictures taken will count towards earning photo rewards and completing objectives. Upon taking a picture, the flash will go off, and a photo preview will show up on the camera for Tier II and III cameras. Any pictures taken of a reflective surface will show the lens flash in the picture, such as a television, or the axe that one of the possible ghost models wields. The cooldown between photo depends on the Tier of the photo camera (3 seconds for Tier I, 2 seconds for Tier II, and 1 second for Tier III). When a ghost manifests during a ghost event or a hunt, the photo camera's display will be distorted, as well as any pictures taken. Pictures taken in this state will still be labeled in the journal if a valid subject is detected. Holding a Tier II or III photo camera within 7.5 metres of a ghost (2.5 metres for the Yokai) during a hunt on the same floor will attract the ghost. The Tier I photo camera will only attract the ghost when a picture is taken. However, due to a bug, if a Tier I photo camera is cycled into the inventory within 2.13 seconds after taking a photo, it will stay electronic until another photo is taken with it."
                },
                {
                    "title": "Photo Rewards",
                    "description": "The first 10 labeled pictures recorded in the journal will reward the player with experience and points depending on the photo category and starring in the journal, added together as 'photo evidence'. A maximum of $110 and 110 XP can be obtained at the end of a contract. There are different limits on how many times each photo category will provide rewards. For example, only one photo of the bone or of the ghost will be credited, but an unlimited amount of different interaction photos can be taken and rewarded accordingly. If there are no available slots for photos inside the journal (which can hold 10 photos for the whole team, stars or no stars), any further shots will not net any monetary gains. If a shot is missed or judged unsatisfactory, players have the option to delete up to two photos from the journal. In multiplayer, an unanimous vote from all players is required to delete a photo, signaled by a red icon on the Photos tab of the Journal. Three-star photos cannot be deleted."
                }
            ]
        },
        {
            "name": "Salt",
            "description": "Places salt piles that ghosts can interact with to leave footprints.",
            "mechanics": "Salt is a purchasable item used to place salt piles. Ghosts can step in the salt pile, and it can be used to check for Ultraviolet evidence, or to obtain photo rewards.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "While holding this container, you can place piles of Salt on the floor in the hope of tracking the ghost. We recommend placing them in doorways and near turns in hallways or rooms for the highest chance of getting a reaction.",
                    "level_required": 9
                },
                {
                    "tier": 2,
                    "description": "This larger container holds more salt than its predecessor, allowing you to place long lines of salt to easily block wider passages.",
                    "level_required": 43
                },
                {
                    "tier": 3,
                    "description": "This salt is so powerful it can affect a ghost's mobility in two ways. Whilst a ghost is acting passively, these lines will act like a barrier, forcing the ghost to turn around when walking into one. Great for trapping those roaming ghosts in a room so you can find your evidence. If its during an attack, the ghost will be slowed, giving you extra time to make your escape.",
                    "level_required": 68
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "A salt container can be used to place salt piles on the floor. Each salt container can be used 2-3 times, allowing a maximum of 6-9 salt piles to be placed per game with 3 salt containers. Salt piles can be stacked in the same spot. When a ghost walks over a salt pile, it will leave an indent in the pile. This can happen any time, regardless of the ghost being invisible or not. Within the next few seconds after the salt has been stepped in, if the ghost has Ultraviolet evidence, the ghost will also leave temporary footprints visible under UV light where it chooses to roam. Wraiths will never leave any imprint on salt piles, walking over them as if they do not exist. Players cannot leave an imprint in salt piles or generate footprints."
                },
                {
                    "title": "Tier 1",
                    "description": "The Tier I salt shaker has two uses, and places a small, circular pile of white salt on the ground. A sole-like imprint will be left in the pile once a ghost steps over it."
                },
                {
                    "title": "Tier 2",
                    "description": "The Tier II salt jar has three uses, and places a long pile of pink salt, making it easier for the ghost to step on. The middle of the salt pile will disappear when the ghost steps on it."
                },
                {
                    "title": "Tier 3",
                    "description": "The Tier III salt jar has three uses, and places a long pile of black salt, identical in size to Tier II salt. If the ghost steps on a black salt pile during a hunt, its speed will be reduced by 50% for 2 seconds. If it steps on another black salt pile before the 2 seconds are over, the timer will be reset but the ghost will not be further slowed down. If the ghost steps on the salt pile outside of a hunt, it will turn around and go back the way it came briefly. It has no effect during ghost events. As Wraiths ignore salt entirely, none of these effects will apply to them even if they physically pass through it."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a stepped-in salt pile will yield a Disturbed Salt photo, rewarding up to $5 and 5XP depending on the distance the photo was taken from and the framing of the salt."
                },
                {
                    "title": "Tips",
                    "description": "If placed strategically, salt can be used to track exactly where the ghost is walking after it has been located, potentially to the players' advantage. Placing salt close to external corners in wide hallways or rooms with acute angles will maximize the chances of the ghost stepping in the salt. This is because the ghost is programmed to take the shortest route to its next waypoint when wandering, therefore it is more likely to navigate by hugging corners and other turns. Dropping a UV Light near the salt pile will illuminate any footprints present without having to hold the UV light. Using tier III salt can help in taking 3-star ghost photos during hunts as it slows down the ghost."
                }
            ]
        },
        {
            "name": "Sanity Medication",
            "description": "Restores the consumer's sanity by a certain amount dependent on Difficulty.",
            "mechanics": "Sanity Medication is a purchasable item that is used to replenish a player's sanity.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "Drink this bottle of vintage snake oil to restore a portion of your sanity. It will take a few seconds to complete the restoration, and the amount restored will depend on the difficulty you are playing.",
                    "level_required": 16
                },
                {
                    "tier": 2,
                    "description": "Taking these pills will restore your Sanity faster. You can take several pots to increase the amount of Sanity restored over its duration.",
                    "level_required": 39
                },
                {
                    "tier": 3,
                    "description": "This Adrenaline Shot will restore your sanity much faster than the previous two versions, additionally, you will not lose any sprint stamina for the entire duration of its effects.",
                    "level_required": 77
                }
            ],
            "notes": [
                {
                    "title": "Tier 3 Sprint Boots",
                    "description": "Once consumed, the Tier III sanity medication grants the player a sprint boost for 10 seconds, which means the player can run without exhaustion during that period. During the boost, the player can hear the heartbeat noise. After the boost, the user will normally consume the sprint stamina until they are exhausted. Consuming a Tier III sanity medication while a sprint boost is active doesn't extend the sprint boost time."
                },
                {
                    "title": "Sanity Replenished",
                    "description": "Consuming sanity medication will replenish a certain amount of the player's sanity up to the maximum of 100%, depending on difficulty: Amateur - 40%, Intermediate - 35%, Professional - 30%, Nightmare - 25%, Insanity - 20%. Consuming sanity medication will cause it to drop from the player's hand, and that item will no longer be consumable. Sanity medication cannot be consumed if the player's sanity is above 95%."
                },
                {
                    "title": "Sanity Restoration Speed",
                    "description": "Depending on the tier of the medication, the speed of restoration will differ (the tier does not change the amount of sanity restored). It is recommended to stay outside of the house/in the van until the full sanity amount has been restored in order to accurately track sanity for hunts. Tier I: 20 seconds, Tier II: 10 seconds, Tier III: 10 seconds"
                },
                {
                    "title": "Tips",
                    "description": "Strategically used, sanity medication can help to stave off hunts by bringing the average sanity back above the ghost's hunt sanity threshold. They can also be used to allow for further usage of cursed possessions such as Ouija Boards, to avoid breaking the possession. Sanity medication could even be used to identify ghosts based by seeing if they hunt above a certain threshold (e.g. Shade), or by performing a test for the Moroi. If one's aim is to delay hunts through sanity medication, specifically on multiplayer, one possible way to do this would be to distribute the sanity medication so that the overall sanity drain is slower on average. For example, if just one player is at 0% sanity and the remaining players have enough sanity to be above the hunt threshold, then these remaining players should take the sanity medication instead of the 0% player. This would make it so that less players are reducing the average sanity of the entire team. Another example is when all players are at varying levels of sanity; the players who tend to manage their sanity better could take the sanity medication, as long as this keeps the average sanity above the hunt threshold. Note that results may vary depending on factors such as the hunt sanity threshold, the ghost type, or players dying."
                }
            ]
        },
        {
            "name": "Sound Sensor",
            "description": "Detects near inaudible sounds in an area, and relays the data to the Van.",
            "mechanics": "The Sound Sensor is a piece of Equipment in Phasmophobia. It detects sounds in a large area around it, allowing the player to track potential ghost activity in combination with the Sound Monitor.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "Place these sound sensors down in locations where you want to track any audio interactions. Once placed, return to the Truck, you can listen to the remote playback whilst checking the Sound Sensor screen to see if any of the Sensors receive any readings.",
                    "level_required": 11
                },
                {
                    "tier": 2,
                    "description": "This sound sensor has been improved to feature three different size settings, togglable with a size button on the Sound Sensor screen in the truck.",
                    "level_required": 32
                },
                {
                    "tier": 3,
                    "description": "The tripod has rotational joints on it, allowing you to Interact with it to change the shape of the Sound Sensor. Each shape is represented by the directions that the microphones are facing: Forward: Cone / Outward: Sides / Inward: Sphere",
                    "level_required": 58
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "A sound sensor can be placed on the ground or other flat surface. The detection area is highlighted as an orange circle on the Site Map in the van. The sound sensor picks up most noises, except for players talking through local and global chat. Any noise picked up by a sensor will appear as a bar on the Sound Monitor, showing how loud the sound was and identifying which sensor picked up the sound. The screen will display the total volume of all sounds detected. The value displayed will update every second. By default, the sound sensor picks up sound in a 5-meter radius on the same floor, ignoring walls. This radius can be increased by clicking on the enlargement icon on the Sound Monitor in the van. The sound sensor can also be muted by clicking on the speaker icon. The Tier III Sound Sensor has two additional modes which can be switched to by interacting with it while it is placed, or toggling directly while in hand. These modes can't be switched from the van."
                },
                {
                    "title": "Tips",
                    "description": "Placing sound sensors in a central area of several rooms is a good way to cover a lot of ground when looking for the ghost's location early on. Sound sensors detect the noise of the Haunted Mirror if it is in their range."
                }
            ]
        },
        {
            "name": "Tripod",
            "description": "Used as a mount for Video Cameras. Lowers the chance for ghost to throw a Video Camera.",
            "mechanics": "Tripods are used to mount video cameras, essentially acting as a portable surface for them.",
            "tiers": [
                {
                    "tier": 1,
                    "description": "Attach a Video Camera to this Tripod by Placing it on top. You can then carry the Tripod and Place it in locations that may not have a good surface for viewing paranormal activity. Ghosts may interfere with your placed cameras and attempt to knock them over, make sure to reset them back up if they are pushed to the floor.",
                    "level_required": 10
                },
                {
                    "tier": 2,
                    "description": "This Tripod has been upgraded with a rotational motor. While viewing the Video Camera's view from the truck, you can use the on-screen controls to rotate the tripod motor, giving you a new angle.",
                    "level_required": 34
                },
                {
                    "tier": 3,
                    "description": "Like its previous versions, this Tripod is similar except much sturdier, those pesky ghosts should knock it over much less frequently.",
                    "level_required": 62
                }
            ],
            "notes": [
                {
                    "title": "Usage",
                    "description": "Picking up a video camera and placing it on top of the tripod will mount the camera on the tripod. Carrying the tripod afterwards will bring the camera along as well, so the player does not need to carry both an empty tripod and an unmounted video camera. The video camera can be removed from the tripod by grabbing it. A tripod can be placed by dropping it, making it drop below the player in the direction they are facing. Tripods can also be placed via the Secondary Use key; holding this key will show a translucent outline of its placement, which can be adjusted by moving the mouse left or right. Tripods are bulky items, and thus take up your hand slot while carrying it; they cannot be stored in your inventory, and switching to another item or hand while carrying a tripod will automatically drop the tripod. Additionally, tripods will hinder player movements when walked through, forcing player to more carefully chose where to place them. The tripod will allow players to position video cameras in places where no suitable surface is available, but will also reduce the likeliness of the ghost knocking over the camera than if it was placed down on its own. The stability of the tripod against ghost tempering will depend on its tier. Additionally, Tier II and III tripods have a motorized mount, allowing to rotate the camera left or right by using the arrows in the bottom right corner of the computer in the van."
                },
                {
                    "title": "Strategies",
                    "description": "The rotation feature of the Tier II and III tripods may allow players to observe the entirety of the room with a single camera, allowing to more easily find Ghost orbs or track the ghost during a hunt."
                }
            ]
        }
    ],
    "cursed_items": [
        {
            "name": "Haunted Mirror",
            "description": "The haunted mirror is a cursed possession that can be used to locate the favourite room.",
            "mechanics": "A haunted mirror has a 1 in 7 chance per contract of being chosen as the cursed possession that will spawn on a default difficulty, with one specific spawn location per map.",
            "notes": [
                {
                    "title": "Activation and Usage",
                    "description": "The mirror can be toggled while inside the investigation area. It will be automatically deactivated when brought outside. When activated, the haunted mirror will show a view of a part of the favourite room as a sweeping panorama, allowing players to locate the room by cross-reference. This view is a live feed of the room, so any lights turned on, items moved, and equipment or players present in the room will be visible. The only exception is the player's own model. The mirror also gives a faint glow to see into the favourite room, which all players, including the user, can see, even outside of the mirror. This can help confirm rooms, as well as help other players know where the favourite room is. Each usage of the haunted mirror drains sanity at a rate of 7.5%/s, or 20% per use, whichever is higher. This means that using the mirror for less than ~2.67 seconds will still drain at least 20% sanity. This includes the animation of raising, but not lowering, the mirror. The mirror will crack visually and audibly, triggering a cursed hunt. Once broken, the mirror will lower and cannot be used again."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a haunted mirror, cracked or not, will yield a photo labelled as Haunted Mirror, and reward up to $5 and 5XP, depending on the distance it was taken from."
                }
            ]
        },
        {
            "name": "Monkey Paw",
            "description": "The Monkey Paw is a cursed possession that can be used to grant the player wishes.",
            "mechanics": "A Monkey Paw has a 1 in 7 chance per contract of being chosen as the cursed possession that will spawn on a default difficulty (except Insanity), with one specific spawn location per map. The Monkey Paw grants up to a certain number of wishes depending on the difficulty reward multiplier: 0x-1.99x: 5 wishes, 2x-2.99x: 4 wishes, 3x or higher: 3 wishes. The Monkey Paw can only be used within the investigation area, and players can choose to either use voice chat or a text-based UI to make wishes. If using voice chat, the Monkey Paw will grant any recognized wish made by the player. If using the text-based UI, the UI will appear upon pressing the Primary Use key. Players can then click to select one of 3 categories, then select a category-specific wish, or exit the UI by pressing the Primary Use key again. Every wish will come with a negative side effect, with the severity depending on the wish. If the Monkey Paw recognizes a valid phrase, regardless if it's a valid wish or not, or when entering/exiting the investigation area, its fingers will twitch. When a wish is being granted, one of its fingers will bend. When all fingers are bent, the Monkey Paw cannot be used anymore. Most wishes can be found on tags scattered in Sunny Meadows. Picking a tag up (except for weather and anything wishes) will record the wish in the journal. There is no need to find the wishes to use the Monkey Paw. Each wish can only be used once per contract.",
            "notes": [
                {
                    "title": "Miscellaneous",
                    "description": "Due to the game's voice recognition system, some sentences may be interpreted as valid wishes, including silly wishes. Examples include 'I wish for infinite wishes' which may be misheard as 'I wish for sun'. Sometimes the wishes 'I wish to be sane' and 'I wish to be safe' can be misheard as the other wish."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a Monkey Paw, regardless of the number of uses, will yield a photo labelled as Monkey Paw, and reward up to $5 and 5XP, depending on the distance it was taken from."
                },
                {
                    "title": "Tips",
                    "description": "The Monkey Paw is one of the most versatile cursed possessions in the game, and can assist players in the completion of most objectives, especially as players can control when and where to employ its effects in order to quickly reach safety.If not using the text UI, the Monkey Paw is always active when held. Be careful when speaking while holding it as you may accidentally call upon a wish. This is especially notable when using push-to-talk, as there are bugs that make the Monkey Paw listen to the player even if no voice chat button is being pressed. The vision loss from wishes is very significant, making it near impossible for a player afflicted by it to see more than a meter or so in front of them. While this can be partially circumvented by setting game brightness to a very high value, the affected player will be more or less rendered helpless and will need to be guarded accordingly."
                }
            ],
            "wishes": [
                {
                    "category": "Ghost",
                    "wish": "I wish to see the ghost",
                    "effects": "Triggers a summoning ghost event at the ghost's current location. After 5 seconds, the ghost will disappear and begin a cursed hunt, and the user's vision is obscured with a dark fog. The user's vision will return to normal once the hunt ends.",
                    "sunny_meadows_wish_location": "Manager Office"
                },
                {
                    "category": "Ghost",
                    "wish": "I wish for activity. I wish the ghost would do something",
                    "effects": "Doubles all ghost activity for 2 minutes (including throws, doors, roaming, abilities, etc.). The fuse box will break permanently, and the exit door will be locked for 2 minutes.",
                    "sunny_meadows_wish_location": "Chapel"
                },
                {
                    "category": "Ghost",
                    "wish": "I wish the ghost was trapped. I wish to trap the ghost",
                    "effects": "Teleports the ghost to its favourite room and locks all of its doors for 1 minute. During this period, the ghost cannot hunt, roam, or use abilities. This will also lock all doors of the user's current room for 1 minute, including the exit door if it's connected. After this period, all doors will unlock and the ghost will start a standard hunt. There is a 25% chance for doors to unlock only after the grace period.",
                    "sunny_meadows_wish_location": "Female Dorm Room"
                },
                {
                    "category": "Player",
                    "wish": "I wish for sanity. I wish to be sane",
                    "effects": "Sets every player to 50% sanity. Passive sanity drain will be multiplied by 1.5 for the remainder of the contract, and the ghost's favourite room will be set to a random room.",
                    "sunny_meadows_wish_location": "Kitchen"
                },
                {
                    "category": "Player",
                    "wish": "I wish to be safe",
                    "effects": "Unblocks the nearest blocked hiding spot. The lights in the user's current room will shatter, and for the rest of the contract the ghost will be able to hear the player who called upon the wish and sense their active electronics at any distance (including from different floors).",
                    "sunny_meadows_wish_location": "Matron Office 1"
                },
                {
                    "category": "Player",
                    "wish": "I wish to leave",
                    "effects": "Unlocks all exit doors at any time, including during hunts. The user's speed will be reduced before slowly returning over 5 seconds. Their vision will also be reduced for this duration.",
                    "sunny_meadows_wish_location": "Hospital Wing"
                },
                {
                    "category": "Other",
                    "wish": "I wish for life, I wish to revive my friend",
                    "effects": "Revives a deceased player, with a 50% chance of causing the wisher's death. This wish cannot be used if no player is dead.",
                    "sunny_meadows_wish_location": "Classroom"
                },
                {
                    "category": "Other",
                    "wish": "I wish for knowledge",
                    "effects": "Eliminates one incorrect piece of evidence and its associated ghost types from the journal. The ghost then initiates a cursed hunt in proximity to the user. During this period, the user's vision is covered in a dark fog, and their hearing will be muffled. These effects persist until either death or the end of the contract.",
                    "sunny_meadows_wish_location": "Restricted Area"
                },
                {
                    "category": "Other",
                    "wish": "I wish for [weather]. (Clear Sky, Fog, Rain, Snow, Sunrise)",
                    "effects": "Changes the weather as desired. This will cause a temporary blindness effect while the weather changes and deduct 25% sanity from the user. Wishing for rain has a 50/50 chance of granting either light or heavy rain. This wish cannot be used if the user has less than 25% sanity.",
                    "sunny_meadows_wish_location": "Morgue"
                },
                {
                    "category": "Other",
                    "wish": "I wish for anything",
                    "effects": "Randomly grants one of the (unused) wishes above.",
                    "sunny_meadows_wish_location": "Waiting Room"
                }
            ]
        },
        {
            "name": "Ouija Board",
            "description": "The Ouija Board is a cursed possession in Phasmophobia. It can be used to communicate with the ghost at the cost of sanity.",
            "mechanics": "A Ouija Board has a 1 in 7 chance per contract of being chosen as the cursed possession that will spawn, with one specific spawn location per map. A Ouija Board can be picked up with an empty hand. Swapping to another item will cause the Ouija Board to drop from the inventory.",
            "notes": [
                {
                    "titles": "Activation",
                    "description": "The Ouija Board can be activated by interacting with it if the player is not holding it, or toggling it directly while holding the board. The planchette will drop down onto the board, signifying that the board has been activated. There is currently a bug where an ongoing setup phase will only be canceled if a valid phrase has been recognized and not upon activation of the board."
                },
                {
                    "title": "Deactivation",
                    "description": "To deactivate the Ouija Board, any nearby player must say 'Goodbye', which will make the planchette disappear. The Ouija Board can then be left alone safely. The Ouija Board will also deactivate automatically if the player holds the board and exits the investigation area. The Ouija Board will break if any of the following occurs: There is no player within 5 metres of a still-active board, The player currently asking questions has less sanity than required to 'pay' for the question, The phrase 'hide and seek' (or similar) is said. The board will burn and break itself up, initiating a cursed hunt if any player is inside the building."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Using a Photo Camera to take a photo of the Ouija Board, on or off, will yield a photo labelled as Ouija Board, and reward up to $5 and 5XP, depending on the distance it was taken from. If a photo of the Ouija Board is taken within 20 seconds after a question is successfully asked, it will count as an interaction photo instead, with up to $5 and 5XP rewarded depending on distance. There is no limit to the amount of such photographs that can be taken of responses, including of the same question category, allowing players to fill up extra spaces in the journal with additional interaction photos."
                },
                {
                    "title": "Questioning",
                    "description": "Players can choose to either use voice chat or a text-based UI to ask questions. If using voice chat, once activated, the Ouija Board will respond to voice input within 5 metres of it. If using the text-based UI, the UI will appear upon activation. Players can then click to select one of 3 categories, then select a category-specific question, or say goodbye. The player cannot exit the UI without saying goodbye or the board breaking, but the board can be thrown out while holding it. The player asking the question must be within the investigation area to ask questions, but does not have to be in the ghost room (nor the ghost's current room). If the question is recognised, the planchette will move to answer the question, and an EMF Level 2 reading will be generated around the Ouija Board. If the ghost has EMF Level 5 as evidence, there is a 25% chance for this to instead be the reading per question asked. Whether the ghost is 'shy' or not does not affect its ability to respond via the Ouija Board. If the Ouija Board is asked a question via voice but nothing happens, then either the board is not activated or the phrase was not recognised. There is a cooldown of ~2.5 seconds for clicking via text-based UI, while there is no cooldown time for voice chat other than any voice recognition limitations."
                }
            ],
            "questions": [
                {
                    "category": "Location",
                    "description": "Returns the room that the ghost is currently in. This does not answer the favourite room no matter how it is phrased, unless ghost is currently there.",
                    "questions": "Where are you? What is your favorite room? Where is your room? What is your room?",
                    "answers": "The room's name",
                    "sanity_drain": "50%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Location (non-specific)",
                    "description": "Instead of providing the ghost's current room, this simply answers whether the ghost is in the same room as the person asking the question.",
                    "questions": "Are you here? Are you close?",
                    "answers": "Yes/No",
                    "sanity_drain": "20%",
                    "has_text_option": "No"
                },
                {
                    "category": "Bone Category",
                    "description": "The name of the room where the bone is located will be given. There is currently a known issue where this question may not work.",
                    "questions": "Where is the bone? Where did you die? Where is your body?",
                    "answers": "The room's name",
                    "sanity_drain": "20%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Hide and Seek",
                    "description": "The Ouija Board will initiate a countdown from 5 to 0, before breaking and starting a cursed hunt.",
                    "questions": "(Do you want to play) hide and seek?",
                    "answers": "Counts down from 5 to 0",
                    "sanity_drain": "No drain",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Room Count",
                    "description": "It is unknown how the answer is determined, though the answer is believed to be at least partially influenced by the number of people in the room.",
                    "questions": "How many are in this room? How many people are in this room? How many people are here? How many ghosts are here? Are you alone? Are we alone? Who is here? Who is in this room? How many ghosts are present? How many people are present?",
                    "answers": "?",
                    "sanity_drain": "20%",
                    "has_text_option": "No"
                },
                {
                    "category": "Shyness",
                    "description": "This will reply whether the ghost responds to people who are alone or to everyone when using the Spirit Box.",
                    "questions": "Do you respond to everyone?",
                    "answers": "Yes/No",
                    "sanity_drain": "20%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Age",
                    "description": "The age of the ghost is a randomly generated number between 10 and 90 years that is predetermined at level start. If the ghost is a Thaye, its age will start within this range but can exceed it after ageing.",
                    "questions": "How old are you? What is your age? Are you old? Are you young?",
                    "answers": "10-90",
                    "sanity_drain": "5%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Death",
                    "description": "The length of death of a ghost is a randomly generated number between 50 and 1000 years that is predetermined at level start.",
                    "questions": "How long have you been dead? How many years ago did you die? How long have you been here? How long ago did you die? When did you die?",
                    "answers": "50-1000",
                    "sanity_drain": "5%",
                    "has_text_option": "No"
                },
                {
                    "category": "Sanity",
                    "description": "These questions can give the player a rough estimate of their current sanity level. This is especially useful on large maps or on Nightmare difficulty where the Sanity Monitor will be unavailable. All answers are of the player's sanity after their sanity has been deducted.",
                    "questions": "What is my sanity? How sane am I?",
                    "answers": ">80% = Healthy. 60%-80% = Good. 40%-60% = Average. 20%-40% = Bad. <20% = Awful",
                    "sanity_drain": "5%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Sanity",
                    "description": "These questions can give the player a rough estimate of their current sanity level. This is especially useful on large maps or on Nightmare difficulty where the Sanity Monitor will be unavailable. All answers are of the player's sanity after their sanity has been deducted.",
                    "questions": "How crazy am I? How insane am I?",
                    "answers": ">50% = Not very. 25%-50% = Very. <25% = Insane",
                    "sanity_drain": "5%",
                    "has_text_option": "No"
                },
                {
                    "category": "Sanity",
                    "description": "These questions can give the player a rough estimate of their current sanity level. This is especially useful on large maps or on Nightmare difficulty where the Sanity Monitor will be unavailable. All answers are of the player's sanity after their sanity has been deducted.",
                    "questions": "Am I insane?",
                    "answers": ">90% = No. 20%-90% = Maybe. <20% = Yes",
                    "sanity_drain": "5%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Method of Death",
                    "description": "The cause of death of the ghost is listed.",
                    "questions": "How did you die?",
                    "answers": "Accident/Drownded/Choked/Murder/Shot/Fell/Slipped",
                    "sanity_drain": "5%",
                    "has_text_option": "Yes"
                },
                {
                    "category": "Feeling",
                    "description": "These questions tell the player how the ghost is feeling.",
                    "questions": "How do you feel? Are you okay? How are you?",
                    "answers": "Angry/Cold/Empty/Excited/Hurt/Lonely/Sad/Scared/Sick/Strong/Weak",
                    "sanity_drain": "5%",
                    "has_text_option": "No"
                },
                {
                    "category": "Purpose",
                    "description": "These questions tell the player why the ghost is present.",
                    "questions": "Why are you here? What do you want?",
                    "answers": "Hatred/Kill/Lonely/Lost/Love/Peace/Revenge/Scared/Trapped/Vengeance/You",
                    "sanity_drain": "5%",
                    "has_text_option": "No"
                },
                {
                    "category": "Joke",
                    "description": "Some jokes can be used on the ghost, each resulting in the ghost giving a specific answer in relation to the joke.",
                    "questions": "Knock Knock",
                    "answers": "Whos there",
                    "sanity_drain": "5%",
                    "has_text_option": "No"
                },
                {
                    "category": "Joke",
                    "description": "Some jokes can be used on the ghost, each resulting in the ghost giving a specific answer in relation to the joke.",
                    "questions": "Marco",
                    "answers": "Polo",
                    "sanity_drain": "5%",
                    "has_text_option": "No"
                }
            ]
        },
        {
            "name": "Summoning Circle",
            "description": "The summoning circle is a cursed possession that is used to summon the ghost. This can be used to get a ghost photo, as well as facilitate the completion of several Objectives.",
            "mechanics": "As a cursed possession, the summoning circle has a 1 in 7 chance of being the chosen item that will spawn on a map on preset difficulties, with one spawn location per map.",
            "notes": [
                {
                    "title": "Usage",
                    "description": "The summoning circle can be used by lighting all five red candles by aiming at them and by pressing the Secondary Use key with a lit igniter or a lit firelight. Each lit candle deducts 16% sanity from nearby players. Summoning circle candles can be blown out by the ghost, in the same way as regular firelights. However, they cannot self-extinguish except when lit while the player has less than 16% sanity. Relighting an extinguished candle will drain 16% sanity again for nearby players. Once all five candles are lit, the ghost is summoned and fully materialized, except a Shade, which has a chance of appearing as a transparent shadow. The summoned ghost stays motionless for 5 seconds, unable to kill players. This stationary period is considered a ghost event. However, the front door will lock immediately after lighting the last candle. After this event, the lights in the summoning circle's room will turn off and the ghost will immediately initiate a cursed hunt on the spot, without an additional 1-second grace period. Once the summoning circle is activated, it cannot be used again. In the following cases, there will be no 'ghost event' period; the cursed hunt will immediately begin, potentially killing players on the spot: If the player has 16% sanity or less when lighting the last candle, If the last candle is lit while a hunt is ongoing (this will not restart the current hunt's timer)."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a summoning circle, used or not, will yield a photo labelled as Summoning Circle, and reward up to $5 and 5XP, depending on the distance it was taken from."
                },
                {
                    "title": "Tips",
                    "description": "Using a Tier 3 crucifix in range of the Summoning Circle will prevent the cursed hunt triggered after summoning the ghost, virtually removing the risk of the Circle. To prevent a hunt starting before the ghost can be summoned, use incense or place crucifixes near the ghost just before lighting the circle. Where needed, most Optional Objectives can be completed directly or indirectly using the Summoning Circle. Taking a photo of the centre of the circle will suffice, instead of attempting to have the entire circle in the photo."
                }
            ]
        },
        {
            "name": "Tarot Cards",
            "description": "Tarot cards are a cursed possession that can trigger various random effects on both the player and nearby ghosts.",
            "mechanics": "As a cursed possession, tarot cards have a 1 in 7 chance per contract of being chosen as the cursed possession to spawn on a default difficulty (except Insanity), with one specific spawn location per map. Tarot cards can be picked up and one card can be drawn at a time. Tarot cards can only be drawn while inside the investigation area. Each Tarot cards deck contains 10 randomly generated cards. There are 10 possible card types the player can draw, each having a unique effect on either the player or the ghost. After being used, each card will burn up and vanish in a uniquely-colored flame. Each card type has a different, independent chance of being drawn, so some card types can be drawn multiple times or not at all in a single deck. Once all ten cards have been used, no more will be given to the player for that contract. When the deck is used up, all future hunts will also be extended by 20 seconds, even if no Death card was drawn prior.",
            "notes": [
                {
                    "title": "Tips",
                    "description": "The player should not draw a card during a hunt, since all cards drawn will be The Fool. Players should take a photo of the cards before using them, as once all of the cards are used, the deck will disappear and no photo can be taken. Though tarot cards cannot be drawn outside of the investigation area, this can currently be bypassed by drawing a card and leaving while the animation is still ongoing. The card will still take effect. If, while using this method, no players are inside, drawing The Devil will do nothing, and drawing Death will not trigger a hunt but will still extend the duration of subsequent hunts. Trying to take a ghost photo after drawing The Devil can sometimes be tricky, as the card's burning animation needs to be completed before the player can drop the deck. If the triggered event is a singing ghost event, taking the photo will be easier, as this type of event usually lasts longer than the others. When playing in multiplayer, good coordination is useful if players want to take a ghost photo."
                }
            ],
            "cards": [
                {
                    "title": "The Tower",
                    "effect": "Doubles all ghost activity for 20 seconds",
                    "burn_color": "Blue",
                    "draw_chance": "20%"
                },
                {
                    "title": "The Wheel of Fortune",
                    "effect": "The individual player gains 25% sanity if the card burns green, or loses 25% sanity if the card burns red.",
                    "burn_color": "Green (sanity gain) / Red (sanity loss)",
                    "draw_chance": "20%"
                },
                {
                    "title": "The Fool",
                    "effect": "Randomly selects another card (with equal chance) to appear as, before turning into The Fool as it burns. No effect is applied when drawing this card.",
                    "burn_color": "Light Purple",
                    "draw_chance": "17%, 100% during hunts"
                },
                {
                    "title": "The Devil",
                    "effect": "Triggers a Ghost Event towards the nearest player to the ghost.",
                    "burn_color": "Pink",
                    "draw_chance": "10%"
                },
                {
                    "title": "Death",
                    "effect": "Triggers a cursed hunt.",
                    "burn_color": "Purple",
                    "draw_chance": "10%"
                },
                {
                    "title": "The Sun",
                    "effect": "Fully restores the individual player's sanity to 100%.",
                    "burn_color": "Yellow",
                    "draw_chance": "5%"
                },
                {
                    "title": "The Moon",
                    "effect": "Instantly drops the individual player's sanity to 0%.",
                    "burn_color": "White",
                    "draw_chance": "5%"
                },
                {
                    "title": "The High Priestess",
                    "effect": "Revives a randomly chosen dead player at their corpse. If no one is currently dead, it will revive the next player who dies. Multiple cards do not stack.",
                    "burn_color": "Light Yellow",
                    "draw_chance": "2%"
                },
                {
                    "title": "The Hanged Man",
                    "effect": "Instantly kills the player. It is impossible to draw the real version of this card if the 'Friendly Ghost' custom difficulty option is turned on. Only The Fool version can be drawn.",
                    "burn_color": "N/A",
                    "draw_chance": "1%"
                }
            ]
        },
        {
            "name": "Voodoo Doll",
            "description": "The voodoo doll (or tortured voodoo doll) is a cursed possession used to force the ghost to perform interactions.",
            "mechanics": "The voodoo doll has a 1 in 7 chance, per contract, of being chosen as the cursed possession that will appear with one specific spawn location per map. Interacting with the voodoo doll will cause one of the 10 pins stuck in the doll to be pushed into it at random. This will cause the ghost to perform an interaction, and will drop the user's sanity by 5%. These forced interactions can include EMF Level 5 and Ultraviolet sources, but not the Ghost Writing Book nor the D.O.T.S. Projector. If the heart pin is pressed down, the user's sanity will drain by 10%, and the ghost will initiate a cursed hunt. If the user's sanity is at 0%, all remaining pins will be pushed in and a cursed hunt will also occur.",
            "notes": [
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a voodoo doll will yield a photo labelled as Voodoo Doll and reward up to $5 and 5XP, depending on the distance it was taken from."
                },
                {
                    "title": "Tips",
                    "description": "The voodoo doll is best saved for after the favourite room has been found. Use it for the ghost to interact with evidence sources rather than waiting extended periods for the ghost to do it on its own. When using the voodoo doll with no sanity, all pressed remaining pins may cause multiple objects to be thrown at the same time. Be mindful of this to not confuse the ghost with a Poltergeist."
                }
            ]
        },
        {
            "name": "Music Box",
            "description": "The music box is a cursed possession that can be used to pinpoint the location of the ghost, though one is at considerable risk if one is careless with it.",
            "mechanics": "A music box has a 1 in 7 chance per contract of being chosen as the cursed possession that will spawn, with one specific spawn location per map.",
            "notes": [
                {
                    "title": "Activation and Usage",
                    "description": "When picked up, the music box will open (this does not mean it has been activated). The music box can then be activated using the Primary Use key. Doing so will end the setup phase early if it is ongoing. The music box cannot be activated during a hunt, and can only be used once. Once activated, if the ghost is within 20 metres of the music box, it will sing along, broadcasting its current location while remaining invisible. If the music box is within 5 metres of the ghost, it will trigger a ghost event where the ghost manifests and begins to walk towards the box. The music box can be handheld or placed on the floor, the latter being the only safe way to discard the box without triggering a cursed hunt before the ghost event. In all cases, the box will close once it stops playing."
                },
                {
                    "title": "Cursed Hunt",
                    "description": "While using the music box, a cursed hunt will be initiated if one of the following occurs: The ghost is within a short distance of the player holding the box, The ghost walks during the box-triggered ghost event for more than 5 seconds, The box is thrown while the tune is playing, The player reaches or is already at 0% sanity (there is currently a bug where this initiates a cursed hunt without the 20 extra seconds, and doesn't extend the duration of subsequent hunts). A standard hunt will occur instead if: The ghost initiates a hunt on its own due to meeting normal hunt conditions rather than the box itself, causing the hunt. By avoiding all of the above, it is possible to use the music box without causing any hunt: Ensuring that no one is inside the investigation area when the above occurs (future hunts will be extended if the breaking method would have caused a cursed hunt), When the music ends without the ghost ever being near enough, the music box will automatically close, If the player brings the music box near the ghost only just before the music stops playing, the ghost will simply disappear when the music ends."
                },
                {
                    "title": "Other Effects",
                    "description": "Being within ~2.5 metres of an actively functioning music box drains the player's sanity at a rate of 2.5%/s, totaling approximately 75% if the entire song is listened to. This applies to all players within the range, regardless of who activated the music box. As long as the box-triggered ghost event has not occurred, an active music box will not prevent regular ghost activity, which means that the ghost can continue to roam, interact with objects, use its abilities, or even perform regular ghost events and hunts. While the ghost will not actively walk towards the music box if it is out of range, it can happen to roam close enough to trigger the ghost event. If the music box is brought outside, the box will close. If the music is also playing, the sanity drain will pause, but the music will technically continue. It will reopen and function normally once the music box is brought inside again."
                },
                {
                    "title": "Ghosts",
                    "description": "The Shade has a chance of appearing as a black shadow rather than in its full form while walking towards the box. Compared to other ghosts, the Yokai must be closer to the player holding the box (within 2.5 metres) to trigger the ghost event."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a music box, used or not, will yield a photo labelled as Music Box, and reward up to $5 and 5XP, depending on the distance it was taken from."
                },
                {
                    "title": "Strategies and Tips",
                    "description": "The music box can be broken down into two primary uses: 1) utilize the triggered ghost event and following hunt to complete relevant objectives or to identify the ghost type. Like with any other hunt-related activity, Smudge Sticks are highly recommended to avoid death, or 2) get the ghost to broadcast its current position to narrow down and locate its favourite room. The music box is an easy way to obtain a ghost photo. In multiplayer games, one way is to have the photographer carry the smudge stick while another player activates the music box. The player holding the music box should refill their sanity to a comfortable level to avoid a 0% sanity-triggered hunt."
                }
            ]
        }
    ]
}