{
    "evidences": [
        {
            "name": "D.O.T.S. Projector",
            "ghosts_proven_with": [
                "Banshee",
                "Degoen",
                "Goryo",
                "Oni",
                "Phantom",
                "Raiju",
                "Thaye",
                "Wraith",
                "Yokai",
                "Yurei"
            ],
            "game_description": "A laser grid of light that can reveal the silhouette of the ghost.",
            "wiki_description": "D.O.T.S Projector is a type of evidence in Phasmophobia, used to determine which ghost is haunting a location. It is detected by placing a D.O.T.S Projector in close proximity of a ghost, and allowing it to pass through it.",
            "mechanics": "Ghosts with D.O.T.S evidence will occasionally enter a 'D.O.T.S state'. During this, a faint silhouette of the ghost will be visible only when it passes through the laser grid. The ghost will also walk towards the nearest player if there is one in the same room, or towards a random waypoint if no players are nearby. While these silhouettes are visible to the naked eye (unless the ghost is a Goryo), a video camera with night vision may allow for better visibility. This also means that D.O.T.S can be tracked simultaneously alongside Ghost Orbs. Dead players cannot see the D.O.T.S state by any means.",
            "notes": [
                {
                    "title": "Banshee",
                    "description": "The Banshee will try to walk towards its targeted player, even if another player is closer to it."
                },
                {
                    "title": "Goryo",
                    "description": "If the ghost is a Goryo, the silhouette will not be visible to the naked eye and can only be seen when the following two conditions are fulfilled: 1) There are no players in the same room as the Goryo when it enters a D.O.T.S state. 2) The D.O.T.S silhouette must be viewed with a video camera."
                },
                {
                    "title": "Phantom",
                    "description": "The Phantom will physically disappear if a picture of it is taken while in a D.O.T.S state."
                },
                {
                    "title": "Photo Rewards",
                    "description": "The D.O.T.S silhouette can be photographed and will show up as Ghost, rewarding up to $20 and 20 XP depending on the photo distance. This photo will complete the 'Capture a photo of the Ghost' objective without needing a Ghost Event to occur."
                }
            ]
        },
        {
            "name": "Ghost Writing",
            "ghosts_proven_with": [
                "Demon",
                "Deogen",
                "Mare",
                "Moroi",
                "Myling",
                "Poltergeist",
                "Revenant",
                "Shade",
                "Spirit",
                "Thaye"
            ],
            "game_description": "Some Ghosts are able to write inside of books if given the proper tools to do so.",
            "wiki_description": "Ghost Writing is a piece of evidence used to determine which ghost is haunting a location. It can be obtained by using a Ghost Writing Book with an applicable ghost.",
            "mechanics": "If Ghost Writing is a piece of evidence, if the ghost chooses to interact with an opened Ghost Writing Book, the book will rise and frantic scribbling will be visible. Ghost Writing cannot be given if the Ghost Writing Book is closed and/or the ghost is outside of its range. If the ghost writes in the book, an EMF Level 2 reading will be created (25% chance of being an EMF Level 5 reading instead if the ghost has EMF Level 5 as evidence). There are several different types of Ghost Writing that a ghost can put in the book, with the tier I and tier III books both having three, and the tier II book having six. Each has an equal chance of occurring and the type of writing does not narrow down the type of ghost any more than the fact that the ghost writes in the book at all. Each book may contain different types of writing.",
            "notes": [
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of the Ghost Writing Book after it has been written in will yield a photo labelled as Ghost Writing, and reward up to $5 and 5XP, depending on the distance it was taken from. A photo labelled as Interaction, awarding up to $5 and 5XP, can be taken as well within 20 seconds of the book being written in. A Ghost Writing photo can only be obtained once per book, but interaction photos can be obtained separately if the ghost throws the book, regardless of whether the book has writing or not."
                },
                {
                    "title": "Tips",
                    "description": "If a ghost throws a Ghost Writing Book, then it does not have Ghost Writing as evidence (or is hiding it on Nightmare difficulty or higher)."
                }
            ]
        },
        {
            "name": "EMF Level 5",
            "ghosts_proven_with": [
                "Goryo",
                "Jinn",
                "Myling",
                "Obake",
                "Oni",
                "Raiju",
                "Shade",
                "Spirit",
                "The Twins",
                "Wraith"
            ],
            "game_description": "Some Ghosts leave Electro Magnetic Fields (EMF) when they interact with things. Look out for extra strong readings that reach level 5.",
            "wiki_description": "EMF Level 5 (or EMF 5) is a piece of evidence used to determine the type of ghost haunting the location.",
            "mechanics": "When a ghost with EMF Level 5 as one of its evidences interacts with the environment, the EMF reading will have a 25% chance to be an EMF 5 emission instead of EMF 2 or EMF 3, which can be detected and confirmed with an EMF Reader.",
            "notes": [
                {
                    "title": "EMF from the Site Activity Monitor",
                    "description": "EMF level 5 can possibly be obtained from the site activity monitor by observing an activity increase or decrease of 4 or 5 levels, although this does not gaurantee EMF 5 evidence. As the site activity monitor is an approximate representation of the total EMF currently present in the map, seeing multiple straight-line jumps of 4 and 5 levels is a likely indication of EMF 5, especially if no players are currently inside the investigation area. However, the reading given by the Site Activity Monitor is obfuscated a bit, and will randomly 'subtract' 1 or 2 from the emission that is then read out on the monitor; an increase or decrease of 3 levels may represent an EMF 5 emission, but should not be used as a hard indicator, as this jump is just as likely to represent an EMF 3 interaction. Note that some occurrences may also show up as jumps of 4 or 5 levels; avoid erroneously taking these to represent EMF 5: 1) A ghost event 2) The Poltergeist's multi-throw ability 3) Using the Voodoo Doll or Tarot Cards, resulting in two interactions occuring within the same second 4) A hunt ending, causing a jump from level 10 to a level 5/6 5) In general, interactions occuring very close to each-other"
                }
            ]
        },
        {
            "name": "Ghost Orbs",
            "ghosts_proven_with": [
                "Banshee",
                "Hantu",
                "Mare",
                "Obake",
                "Onryo",
                "Raiju",
                "Revenant",
                "Thaye",
                "Yokai",
                "Yurei"
            ],
            "game_description": "Small floating orbs of light, only visible through a camera.",
            "wiki_description": "Ghost Orbs are a type of evidence used to help determine the type of ghost haunting the location.",
            "mechanics": "When a map is loaded in, Ghost Orbs will spawn in the favourite room and float within the room. They look like very small orbs that glide across the screen, generally one at a time. They can be seen through the screen on a Video Camera with night vision, or through any available video feed with night vision, but not through night vision goggles (Tier III Head Gear). Depending on the map and the location of the favourite room, Ghost Orbs can sometimes be seen via the map's CCTVs if the CCTV happens to be facing into the favourite room, though this is usually rare. Ghost Orbs will periodically shift position within the favourite room, forcing players to be more proactive in locating them. When the ghost room changes on difficulties where 'Changing favourite room' is not set to 'None' (such as on Professional, Nightmare, or Insanity), the Ghost Orbs will also move to the new favourite room.",
            "notes": [
                {
                    "title": "The Mimic",
                    "description": "The Mimic induces Ghost Orbs as a 'false flag' evidence. Since its main pieces of evidences are Spirit Box, Ultraviolet, and Freezing Temperatures, Ghost Orbs will be unaffected by the number of evidences set (such as on Custom difficulties or Nightmare difficulty), even when it is set to 0."
                },
                {
                    "title": "Strategies",
                    "description": "1) Because of the periodical moving of Ghost Orbs, searching for them with a hand-held Video Camera is often better than relying on stationary cameras. In addition, this eliminates back-and-forth trips to the truck, especially on larger maps where sanity preservation is more important. 2) A player in the truck can view their teammates' Tier I head gear during the initial search for the ghost room to search for Ghost Orbs. 3) If viewing the camera feed from the truck, camera placement is key to detecting Ghost Orbs. A good strategy for detecting them is placing two video cameras in the corners of the room facing each other to maximize coverage, or using a Tier 2 or 3 tripod to rotate the camera. 4) Using video cameras to peer through exit doors, garage doors or windows may allow the player to find Ghost Orbs even before entering the investigation area. 5) Ghost Orbs tend to show up in regular intervals. If none are seen for a long time, try moving the video camera or switch to another one. 6) In outdoor areas such as on Maple Lodge Campsite, Ghost Orbs can be hard to see in bad weather conditions (primarily rain, snow, and fog). A hint to distinguishing them from snowflakes is that Ghost Orbs tend to float more horizontally and, sometimes, even upwards (compared to snowflakes always falling down). Additionally, snowflakes are generally dark, while orbs will be bright. 7) It is best to check for Ghost Orbs when the room's lights are off. When on, the brightness may hide the Orbs from sight."
                }
            ]
        },
        {
            "name": "Ultraviolet",
            "ghosts_proven_with": [
                "Banshee",
                "Hantu",
                "Obake",
                "Demon",
                "Goryo",
                "Jinn",
                "Myling",
                "Phantom",
                "Poltergeist",
                "The Mimic"
            ],
            "game_description": "Some Ghosts have been known to leave fingerprints on objects such as doors and light switches, as well as leaving footprints after stepping in Salt. These can be revealed with a UV Light.",
            "wiki_description": "Ultraviolet is a type of evidence created by ghosts that can be used to determine the ghost type.",
            "mechanics": "Ultraviolet evidence consists of fingerprints and footprints which can be revealed by using a UV Light.",
            "notes": [
                {
                    "title": "Fingerprints",
                    "description": "By default, each interaction on a valid surface will always produce a fingerprint. Exceptions include with the Obake which has a 25% chance to hide them, or when using the 'Fingerprint chance' custom difficulty modifier to reduce the odds. A ghost with Ultraviolet evidence will leave behind fingerprints when it interacts with the following surfaces or items: Most types of dorrs, light switches and lamps, windows, keyboards, TV remotes, cooler boxes, mirrors (specific maps only). The Prison map has additional places where fingerprints may be left behind: On the horizontal surface of a bar of cell doors and On the steel keyhole surface of cell doors. Maple Lodge Campsite and Camp Woodwind also have additional places where fingerprints may appear: Bases of lanterns, Interior edges around large tent door flaps/tops of small tent door flaps, picnic benchtops, string light poles. Lights flickering or interactions caused by ghost events will not result in a fingerprint being left behind in these instances. Depending on the surface area of the object being interacted with, either a fingerprint or a handprint will be visible. Fingerprints will disappear completely after 2 minutes, or 1 minute on Insanity difficulty. This can be changed using a custom difficulty setting. Additionally, the Obake can sometimes use an ability to reduce the remaining time for all existing fingerprints on the map by half. There are 18 different fingerprint patterns, including 3 which are unique to the Obake."
                },
                {
                    "title": "Obake",
                    "description": "When leaving fingerprints on surfaces it touches, an Obake has an approximately 16.7% chance to leave a non-standard pattern: A handprint with six fingers instead of five, Two fingerprints instead of one on light switches, lamps, and TV remotes, Five fingerprints instead of four on keyboards and Prison doors."
                },
                {
                    "title": "Footprints",
                    "description": "After a ghost steps in a salt pile, if it moves any time within 10 seconds after it steps in the pile, it will emit a footstep sound with each step, and if the ghost has Ultraviolet evidence, it will leave a footprint with each footstep sound. Each footprint will disappear after 10 to 15 seconds. The Obake has a 25% chance each step to hide the footstep sound, creating no footprint when successful. Because of the random nature of the game, a ghost may step in a salt pile and choose to stop moving immediately, creating no footprints in that instance. Footprints left by the 'tooth-faced' child ghost model are slightly smaller than those left by other ghost models."
                },
                {
                    "title": "Photo Rewards",
                    "description": "Taking a photo of a fingerprint that was charged using a UV Light will yield a photo labelled as Fingerprint, and reward up to $5 and 5XP, depending on the distance and angle it was taken from. Keep in mind, however, that fingerprints will slowly fade before becoming completely invisible after the player stops charging it with a UV Light. Invisible fingerprints cannot be photographed and will result in an invalid photo. Each instance of a fingerprint, including repeat fingerprints on the same surface, can only be photographed once. A photo labelled as Interaction, awarding up to $5 and 5XP, can be taken as well within 20 seconds of the fingerprint being left. Taking a photo of a footprint will yield a photo labelled as Footprint, and reward up to $5 and 5XP, depending on the distance it was taken from. As with Fingerprints, the footprints will need to be visible and charged by a UV light in order to be awarded."
                },
                {
                    "title": "Tips",
                    "description": "Footprints can be useful to check for Ultraviolet evidence if the ghost is not interacting with doors in a timely fashion. Footprints can sometimes be covered by certain furniture or carpets."
                }
            ]
        },
        {
            "name": "Freezing Temperatures",
            "ghosts_proven_with": [
                "Hantu",
                "Demon",
                "Jinn",
                "The Mimic",
                "Onryo",
                "Revenant",
                "Yurei",
                "Moroi",
                "Oni",
                "Shade",
                "The Twins"
            ],
            "game_description": "All ghosts make rooms cold, however, some have been known to make the temperature drop extremely fast.",
            "wiki_description": "Freezing Temperatures (or Freezing Temps/Freezing) are a piece of evidence used to determine the type of ghost haunting the location.",
            "mechanics": "The presence of a ghost in a room will cause the room's temperature to decrease, regardless of evidence. Ghosts without Freezing Temperatures evidence will be able to drop the room's temperature to 1C (33.8F), whereas ghosts with Freezing Temperatures as evidence will be able to drop the temperature to -10C (14F). Freezing Temperatures can only be confirmed if the thermometer reads a temperature strictly below 1C (33.8F). If using a Tier I thermometer, Freezing Temperatures can only be confirmed if the thermometer reads a temperature strictly below 0C (32F) as it is less accurate between 5C (41F) and 0C (32F) (there are only 8 graduations between these two values instead of 9).",
            "notes": [
                {
                    "title": "Ghost Location and Temperatures",
                    "description": "Temperatures only decrease when the ghost is within a room, and although the ghost is more likely to stay in its ghost room, making it colder, freezing temperatures do not necessarily indicate the ghost room. Additionally, temperatures do not return to normal immediately after a ghost leaves a room. This means that multiple rooms can be freezing at once, and that players should not assume that low or freezing temperatures guarantees that the ghost is still in that room. Seeing cold breath is not an indicator of Freezing Temperatures."
                },
                {
                    "title": "Weather",
                    "description": "If the fuse box is turned off at the start, Freezing Temperatures may be obtained quicker, depending on the weather and how often the ghost roams into other rooms. In particular, one could theoretically observe Freezing Temperatures in approximately two minutes if it is snowing, as long as the ghost stays in the same room for long enough. Temperatures drop at 1/3 the current speed, if the temperature is below the weather's ambient temperature."
                },
                {
                    "title": "Visual effects",
                    "description": "Nearly all ghosts can initiate an 'airball' ghost event which is visually similar to the player's breath, other than in movement. The airball does not count as an indicator for low temperatures. The main difference is that the airball event usually moves towards a particular player, while cold breath never moves by itself."
                }
            ]
        },
        {
            "name": "Spirit Box",
            "ghosts_proven_with": [
                "The Mimic",
                "Onryo",
                "Moroi",
                "The Twins",
                "Phantom",
                "Poltergeist",
                "Mare",
                "Yokai",
                "Deogen",
                "Spirit",
                "Wraith"
            ],
            "game_description": "Only certain ghosts will talk through a Spirit Box when asked a question with your voice. Make sure the lights are turned off.",
            "wiki_description": "Spirit Box is a type of evidence in Phasmophobia. It is used to determine which type of ghost is inhabiting a location. Its corresponding piece of equipment is the Spirit Box.",
            "mechanics": "Spirit Box evidence can be obtained through its equipment counterpart by asking the ghost various questions while it is enabled. There are some conditions to this, however: The player must be in the same room as the ghost, The player must be within range of the ghost (3 metres with a Tier I Spirit Box, 4 metres with a Tier II Spirit Box, and 5 metres with a Tier III Spirit Box), All ambient lighting in said room must be off. Adjacent rooms do not need their lights disabled, and equipment doesn't need to be turned off, Ghosts who respond only to 'people who are alone' will only respond if there is only one player in the room. Otherwise, the number of players in the room does not matter. If these conditions are met, the ghost will have a chance to respond.",
            "notes": [
                {
                    "title": "Possible Questions",
                    "description": "There are three main categories of questions that differentiate the responses a ghost will give to players: Aggressiveness, Location, and Age."
                },
                {
                    "title": "Possible Answers",
                    "description": "The player may try to extract information from these audio snippets, but they're not always intelligible enough. For example, when a voice saying 'a young individual' is heard after asking for the ghost's age, it is safe to assume the ghost is young. Hearing 'right here' or 'look behind you' in response to a location-related question means that the ghost is nearby."  
                }
            ]
        }
    ]
}